"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 254090, \"word_counts\": \"{\\\"please\\\": 2689, \\\"put\\\": 1770, \\\"the\\\": 64426, \\\"dustpan\\\": 1, \\\"in\\\": 20668, \\\"broom\\\": 9, \\\"closet\\\": 56, \\\"be\\\": 10793, \\\"quiet\\\": 252, \\\"for\\\": 13974, \\\"a\\\": 40308, \\\"moment\\\": 406, \\\".\\\": 113900, \\\"read\\\": 991, \\\"this\\\": 14254, \\\"tom\\\": 53521, \\\"persuaded\\\": 58, \\\"store\\\": 337, \\\"manager\\\": 88, \\\"to\\\": 64310, \\\"give\\\": 2159, \\\"him\\\": 6143, \\\"back\\\": 2435, \\\"his\\\": 11339, \\\"money\\\": 2255, \\\"friendship\\\": 56, \\\"consists\\\": 29, \\\"of\\\": 20029, \\\"mutual\\\": 10, \\\"understanding\\\": 45, \\\"are\\\": 9220, \\\"you\\\": 47271, \\\"going\\\": 4577, \\\"come\\\": 3127, \\\"tomorrow\\\": 1406, \\\"?\\\": 32260, \\\"see\\\": 3345, \\\"matter\\\": 715, \\\"right\\\": 2186, \\\"away\\\": 1229, \\\",\\\": 17626, \\\"will\\\": 5508, \\\"i\\\": 59680, \\\"showed\\\": 259, \\\"my\\\": 12176, \\\"friends\\\": 1041, \\\"these\\\": 1159, \\\"picture\\\": 501, \\\"postcards\\\": 9, \\\"mary\\\": 9566, \\\"is\\\": 29215, \\\"youngest\\\": 19, \\\"three\\\": 1793, \\\"sisters\\\": 79, \\\"he\\\": 21584, \\\"has\\\": 5858, \\\"two\\\": 1644, \\\"aunts\\\": 3, \\\"on\\\": 10172, \\\"mother's\\\": 78, \\\"side\\\": 256, \\\"that\\\": 17800, \\\"what\\\": 10401, \\\"want\\\": 7884, \\\"know\\\": 6921, \\\"onions\\\": 16, \\\"can\\\": 6990, \\\"used\\\": 1065, \\\"many\\\": 1870, \\\"dishes\\\": 126, \\\"rumor\\\": 71, \\\"not\\\": 9036, \\\"true\\\": 629, \\\"as\\\": 5388, \\\"far\\\": 586, \\\"told\\\": 3053, \\\"clean\\\": 299, \\\"room\\\": 1750, \\\"anybody\\\": 399, \\\"seen\\\": 891, \\\"beer\\\": 292, \\\"mug\\\": 15, \\\"could\\\": 3092, \\\"speak\\\": 1433, \\\"won't\\\": 1595, \\\"punished\\\": 56, \\\"some\\\": 3065, \\\"people\\\": 2180, \\\"think\\\": 5350, \\\"president\\\": 209, \\\"spends\\\": 58, \\\"too\\\": 2259, \\\"much\\\": 2600, \\\"time\\\": 5416, \\\"traveling\\\": 87, \\\"we\\\": 11931, \\\"were\\\": 4033, \\\"supposed\\\": 372, \\\"meet\\\": 764, \\\"at\\\": 8197, \\\"restaurant\\\": 280, \\\"but\\\": 2884, \\\"never\\\": 2992, \\\"up\\\": 5121, \\\"very\\\": 4491, \\\"secretive\\\": 20, \\\"person\\\": 702, \\\"i'm\\\": 9331, \\\"here\\\": 4977, \\\"tom's\\\": 2168, \\\"request\\\": 83, \\\"if\\\": 4380, \\\"wouldn't\\\": 909, \\\"do\\\": 13471, \\\"kind\\\": 858, \\\"thing\\\": 994, \\\"five\\\": 556, \\\"times\\\": 495, \\\"twenty\\\": 142, \\\"let's\\\": 1662, \\\"just\\\": 4531, \\\"let\\\": 1669, \\\"sleeping\\\": 219, \\\"dogs\\\": 174, \\\"lie\\\": 263, \\\"isn't\\\": 1729, \\\"fun\\\": 522, \\\"i'll\\\": 3617, \\\"get\\\": 5283, \\\"it's\\\": 4755, \\\"better\\\": 1696, \\\"stay\\\": 1447, \\\"until\\\": 662, \\\"snow\\\": 274, \\\"stops\\\": 39, \\\"you'd\\\": 677, \\\"seem\\\": 543, \\\"perfect\\\": 175, \\\"talks\\\": 141, \\\"teacher\\\": 806, \\\"got\\\": 3419, \\\"answer\\\": 677, \\\"they\\\": 5419, \\\"had\\\": 5784, \\\"been\\\": 3961, \\\"dancing\\\": 96, \\\"an\\\": 3810, \\\"hour\\\": 410, \\\"when\\\": 3947, \\\"there\\\": 5339, \\\"was\\\": 17076, \\\"knock\\\": 30, \\\"door\\\": 1033, \\\"did\\\": 4937, \\\"tell\\\": 4270, \\\"it\\\": 16931, \\\"ok\\\": 339, \\\"leave\\\": 1516, \\\"police\\\": 567, \\\"appealed\\\": 16, \\\"crowd\\\": 138, \\\"panic\\\": 31, \\\"knits\\\": 1, \\\"who's\\\": 328, \\\"your\\\": 8408, \\\"favorite\\\": 521, \\\"philosopher\\\": 6, \\\"have\\\": 14594, \\\"start\\\": 503, \\\"somewhere\\\": 219, \\\"they'd\\\": 25, \\\"like\\\": 7185, \\\"healthy\\\": 112, \\\"don't\\\": 10791, \\\"dare\\\": 26, \\\"touch\\\": 240, \\\"putting\\\": 68, \\\"yourself\\\": 604, \\\"risk\\\": 130, \\\"decided\\\": 589, \\\"lawyer\\\": 188, \\\"often\\\": 884, \\\"eat\\\": 1517, \\\"fish\\\": 330, \\\"raw\\\": 41, \\\"japan\\\": 635, \\\"i'd\\\": 1929, \\\"learn\\\": 526, \\\"how\\\": 5154, \\\"play\\\": 1041, \\\"banjo\\\": 7, \\\"aged\\\": 7, \\\"great\\\": 749, \\\"deal\\\": 400, \\\"lately\\\": 97, \\\"office\\\": 646, \\\"convenient\\\": 43, \\\"station\\\": 595, \\\"attend\\\": 158, \\\"tonight's\\\": 9, \\\"concert\\\": 228, \\\"observe\\\": 23, \\\"cat\\\": 426, \\\"carefully\\\": 201, \\\"so\\\": 3320, \\\"you'll\\\": 840, \\\"well\\\": 1660, \\\"pass\\\": 267, \\\"other\\\": 1476, \\\"kids\\\": 216, \\\"disagree\\\": 38, \\\"quite\\\": 688, \\\"where\\\": 2524, \\\"begin\\\": 164, \\\"am\\\": 1857, \\\"osaka\\\": 91, \\\"fit\\\": 128, \\\"tears\\\": 139, \\\"rolled\\\": 26, \\\"down\\\": 1665, \\\"cheeks\\\": 16, \\\"why\\\": 3362, \\\"laugh\\\": 133, \\\"hard\\\": 1118, \\\"jokes\\\": 89, \\\"they're\\\": 680, \\\"even\\\": 984, \\\"funny\\\": 209, \\\"girl\\\": 656, \\\"rowing\\\": 6, \\\"boat\\\": 142, \\\"cousin\\\": 60, \\\"jefferson\\\": 16, \\\"agreed\\\": 159, \\\"with\\\": 9632, \\\"madison\\\": 3, \\\"really\\\": 2618, \\\"wants\\\": 1055, \\\"help\\\": 3323, \\\"made\\\": 1951, \\\"same\\\": 871, \\\"mistake\\\": 477, \\\"again\\\": 1394, \\\"recommendations\\\": 7, \\\"i've\\\": 3029, \\\"careful\\\": 395, \\\"there's\\\": 1242, \\\"one\\\": 4018, \\\"bothering\\\": 42, \\\"me\\\": 14557, \\\"murder\\\": 109, \\\"wicked\\\": 10, \\\"crime\\\": 105, \\\"hang\\\": 126, \\\"folks\\\": 18, \\\"thought\\\": 2087, \\\"left\\\": 1479, \\\"town\\\": 494, \\\"drugstore\\\": 9, \\\"corner\\\": 105, \\\"myself\\\": 600, \\\"weren't\\\": 222, \\\"amused\\\": 38, \\\"sorry\\\": 680, \\\"sale\\\": 77, \\\"strange\\\": 262, \\\"kaneko\\\": 1, \\\"stressed\\\": 12, \\\"out\\\": 5470, \\\"her\\\": 5828, \\\"new\\\": 1922, \\\"job\\\": 1430, \\\"she\\\": 9076, \\\"nervous\\\": 183, \\\"breakdown\\\": 8, \\\"property\\\": 38, \\\"by\\\": 3915, \\\"father\\\": 1347, \\\"enables\\\": 7, \\\"live\\\": 1063, \\\"comfort\\\": 26, \\\"and\\\": 9768, \\\"deeply\\\": 70, \\\"love\\\": 1190, \\\"tried\\\": 770, \\\"different\\\": 331, \\\"methods\\\": 16, \\\"pleased\\\": 126, \\\"results\\\": 97, \\\"problem\\\": 1652, \\\"avoidable\\\": 3, \\\"cry\\\": 180, \\\"everything\\\": 1204, \\\"no\\\": 3634, \\\"reason\\\": 356, \\\"should\\\": 3087, \\\"any\\\": 2383, \\\"miss\\\": 322, \\\"chance\\\": 531, \\\"soon\\\": 1058, \\\"recognized\\\": 78, \\\"each\\\": 849, \\\"although\\\": 65, \\\"met\\\": 733, \\\"years\\\": 1416, \\\"wake\\\": 140, \\\"seven\\\": 202, \\\"exactly\\\": 371, \\\"makes\\\": 467, \\\"feel\\\": 1065, \\\"glad\\\": 393, \\\"since\\\": 719, \\\"warmer\\\": 39, \\\"took\\\": 1329, \\\"off\\\": 1712, \\\"sweater\\\": 97, \\\"men\\\": 343, \\\"wearing\\\": 386, \\\"ski\\\": 47, \\\"masks\\\": 9, \\\"entered\\\": 177, \\\"bank\\\": 251, \\\"went\\\": 1916, \\\"outside\\\": 338, \\\"choose\\\": 140, \\\"suggest\\\": 220, \\\"continue\\\": 87, \\\"black\\\": 237, \\\"dog\\\": 978, \\\"white\\\": 314, \\\"hate\\\": 360, \\\"carrots\\\": 37, \\\"decision\\\": 248, \\\"tennis\\\": 404, \\\"sport\\\": 46, \\\"india\\\": 49, \\\"mildest\\\": 1, \\\"winter\\\": 203, \\\"ever\\\": 1221, \\\"experienced\\\": 28, \\\"those\\\": 631, \\\"candles\\\": 33, \\\"burned\\\": 66, \\\"table\\\": 541, \\\"anyone\\\": 821, \\\"who\\\": 2909, \\\"needs\\\": 528, \\\"he's\\\": 1744, \\\"testify\\\": 11, \\\"us\\\": 3288, \\\"didn't\\\": 5108, \\\"books\\\": 591, \\\"yesterday\\\": 1163, \\\"haven't\\\": 765, \\\"heard\\\": 1133, \\\"from\\\": 4250, \\\"then\\\": 458, \\\"here's\\\": 101, \\\"5\\\": 100, \\\"our\\\": 2343, \\\"team\\\": 308, \\\"red\\\": 346, \\\"shirts\\\": 26, \\\"came\\\": 1376, \\\"afternoon\\\": 452, \\\"japanese\\\": 509, \\\"couldn't\\\": 1292, \\\"picked\\\": 210, \\\"simple\\\": 109, \\\"punish\\\": 18, \\\"calmed\\\": 9, \\\"you're\\\": 3543, \\\"oversimplifying\\\": 2, \\\"would\\\": 4170, \\\"million\\\": 106, \\\"dollars\\\": 386, \\\"hint\\\": 17, \\\"save\\\": 202, \\\"song\\\": 297, \\\"mind\\\": 876, \\\"staying\\\": 227, \\\"home\\\": 2246, \\\"taking\\\": 427, \\\"care\\\": 759, \\\"children\\\": 1100, \\\"deleted\\\": 11, \\\"mary's\\\": 872, \\\"email\\\": 66, \\\"message\\\": 182, \\\"boys\\\": 225, \\\"under\\\": 430, \\\"tree\\\": 271, \\\"now\\\": 3046, \\\"call\\\": 1146, \\\"later\\\": 463, \\\"she's\\\": 600, \\\"severely\\\": 15, \\\"traumatized\\\": 2, \\\"bullying\\\": 4, \\\"school\\\": 1796, \\\"forget\\\": 384, \\\"morning\\\": 1018, \\\"asked\\\": 1572, \\\"he'd\\\": 254, \\\"go\\\": 6015, \\\"doesn't\\\": 3180, \\\"happened\\\": 1454, \\\"can't\\\": 4471, \\\"agree\\\": 325, \\\"noise\\\": 209, \\\"disturbed\\\": 31, \\\"sleep\\\": 695, \\\"steve\\\": 10, \\\"turtleneck\\\": 1, \\\"need\\\": 3266, \\\"wash\\\": 165, \\\"!\\\": 1128, \\\"act\\\": 118, \\\"grown\\\": 60, \\\"ups\\\": 18, \\\"son\\\": 488, \\\"likes\\\": 647, \\\"about\\\": 6154, \\\"animals\\\": 159, \\\"visited\\\": 234, \\\"does\\\": 1597, \\\"little\\\": 1567, \\\"than\\\": 2707, \\\"guitar\\\": 214, \\\"said\\\": 2329, \\\"yours\\\": 192, \\\"both\\\": 789, \\\"arrived\\\": 473, \\\"brought\\\": 294, \\\"pay\\\": 655, \\\"tonight\\\": 540, \\\"rude\\\": 99, \\\"talk\\\": 1996, \\\"during\\\": 296, \\\"make\\\": 2350, \\\"traveled\\\": 56, \\\"south\\\": 72, \\\"america\\\": 250, \\\"book\\\": 1468, \\\"mine\\\": 391, \\\"alone\\\": 961, \\\"anymore\\\": 540, \\\"understood\\\": 112, \\\"perfectly\\\": 83, \\\"present\\\": 290, \\\"happier\\\": 46, \\\"invited\\\": 200, \\\"guests\\\": 95, \\\"house\\\": 1842, \\\"haunted\\\": 25, \\\"it'll\\\": 242, \\\"work\\\": 2469, \\\"understand\\\": 1031, \\\"thinking\\\": 427, \\\"sad\\\": 196, \\\"anxious\\\": 102, \\\"succeed\\\": 187, \\\"unless\\\": 86, \\\"something\\\": 3020, \\\"fairly\\\": 62, \\\"impressive\\\": 24, \\\"remember\\\": 774, \\\"flowers\\\": 246, \\\"garden\\\": 223, \\\"months\\\": 243, \\\"thirty\\\": 338, \\\"days\\\": 782, \\\"others\\\": 297, \\\"says\\\": 626, \\\"vacation\\\": 234, \\\"stared\\\": 102, \\\"steep\\\": 9, \\\"slope\\\": 10, \\\"changed\\\": 260, \\\"cnn\\\": 4, \\\"sat\\\": 451, \\\"around\\\": 1038, \\\"cards\\\": 110, \\\"movie\\\": 407, \\\"real\\\": 252, \\\"disappointment\\\": 30, \\\"variety\\\": 18, \\\"ways\\\": 72, \\\"stores\\\": 28, \\\"take\\\": 2772, \\\"bet\\\": 126, \\\"justly\\\": 2, \\\"proud\\\": 197, \\\"always\\\": 1798, \\\"end\\\": 396, \\\"looking\\\": 996, \\\"words\\\": 261, \\\"dictionary\\\": 228, \\\"mother\\\": 1021, \\\"acquired\\\": 23, \\\"knowledge\\\": 69, \\\"english\\\": 1158, \\\"united\\\": 227, \\\"states\\\": 224, \\\"life\\\": 1028, \\\"miserable\\\": 26, \\\"beyond\\\": 59, \\\"description\\\": 26, \\\"bicycle\\\": 268, \\\"began\\\": 391, \\\"rain\\\": 591, \\\"sure\\\": 1720, \\\"keep\\\": 1118, \\\"locked\\\": 121, \\\"wanted\\\": 1565, \\\"horror\\\": 25, \\\"felt\\\": 501, \\\"screamed\\\": 34, \\\"became\\\": 363, \\\"fifteen\\\": 70, \\\"old\\\": 1427, \\\"wished\\\": 55, \\\"mad\\\": 199, \\\"else\\\": 722, \\\"kiss\\\": 182, \\\"choice\\\": 283, \\\"main\\\": 63, \\\"raided\\\": 2, \\\"either\\\": 235, \\\"or\\\": 1342, \\\"lazy\\\": 81, \\\"savage\\\": 4, \\\"tribe\\\": 9, \\\"lived\\\": 389, \\\"food\\\": 741, \\\"water\\\": 782, \\\"learned\\\": 200, \\\"carved\\\": 13, \\\"initials\\\": 7, \\\"large\\\": 378, \\\"oak\\\": 10, \\\"front\\\": 386, \\\"dine\\\": 10, \\\"once\\\": 716, \\\"week\\\": 1025, \\\"grandfather\\\": 161, \\\"ninety\\\": 23, \\\"stop\\\": 1009, \\\"loving\\\": 21, \\\"full\\\": 302, \\\"energy\\\": 85, \\\"denied\\\": 58, \\\"thief\\\": 81, \\\"judge\\\": 101, \\\"sentenced\\\": 34, \\\"prison\\\": 157, \\\"humble\\\": 7, \\\"before\\\": 1890, \\\"noon\\\": 99, \\\"somebody\\\": 269, \\\"girlfriend\\\": 217, \\\"seems\\\": 889, \\\"excited\\\": 107, \\\"foolish\\\": 70, \\\"aren't\\\": 632, \\\"welcome\\\": 105, \\\"use\\\": 799, \\\"yacht\\\": 10, \\\"car\\\": 2132, \\\"good\\\": 3439, \\\"hurt\\\": 508, \\\"tassaadit\\\": 1, \\\"intelligent\\\": 68, \\\"student\\\": 328, \\\"noisy\\\": 53, \\\"expect\\\": 311, \\\"stand\\\": 343, \\\"summer\\\": 392, \\\"heat\\\": 106, \\\"nagoya\\\": 29, \\\"disproportionate\\\": 1, \\\"number\\\": 428, \\\"girls\\\": 207, \\\"class\\\": 525, \\\"listen\\\": 363, \\\"nothing\\\": 1353, \\\"accident\\\": 633, \\\"whose\\\": 170, \\\"name\\\": 880, \\\"nurse\\\": 64, \\\"plowed\\\": 8, \\\"way\\\": 1916, \\\"through\\\": 593, \\\"inquiring\\\": 3, \\\"into\\\": 1900, \\\"cause\\\": 128, \\\"fire\\\": 450, \\\"maybe\\\": 425, \\\"shouldn't\\\": 545, \\\"doing\\\": 1273, \\\"chair\\\": 179, \\\"low\\\": 122, \\\"probably\\\": 510, \\\"every\\\": 1388, \\\"downloaded\\\": 3, \\\"internet\\\": 33, \\\"man\\\": 1424, \\\"lost\\\": 825, \\\"unable\\\": 79, \\\"translate\\\": 92, \\\"sentence\\\": 116, \\\"bring\\\": 374, \\\"you've\\\": 867, \\\"loved\\\": 198, \\\"small\\\": 487, \\\"incident\\\": 58, \\\"politicians\\\": 20, \\\"raising\\\": 18, \\\"missed\\\": 238, \\\"8\\\": 64, \\\"30\\\": 422, \\\"train\\\": 796, \\\"minutes\\\": 573, \\\"thousand\\\": 131, \\\"yen\\\": 185, \\\"pocket\\\": 142, \\\"only\\\": 1865, \\\"injured\\\": 138, \\\"forgive\\\": 113, \\\"worry\\\": 400, \\\"strolled\\\": 5, \\\"along\\\": 426, \\\"streets\\\": 26, \\\"kill\\\": 220, \\\"tumbled\\\": 3, \\\"stairs\\\": 92, \\\"difference\\\": 175, \\\"between\\\": 353, \\\"iaido\\\": 2, \\\"kendo\\\": 2, \\\"advised\\\": 207, \\\"drive\\\": 432, \\\"looks\\\": 949, \\\"drunk\\\": 229, \\\"find\\\": 1436, \\\"easy\\\": 496, \\\"wrong\\\": 1012, \\\"man's\\\": 56, \\\"that's\\\": 2036, \\\"fault\\\": 177, \\\"we're\\\": 1976, \\\"all\\\": 5514, \\\"together\\\": 758, \\\"wonder\\\": 486, \\\"happy\\\": 1338, \\\"attracted\\\": 30, \\\"pill\\\": 12, \\\"bottle\\\": 164, \\\"swallowed\\\": 10, \\\"cannot\\\": 429, \\\"health\\\": 311, \\\"stayed\\\": 352, \\\"written\\\": 212, \\\"stars\\\": 60, \\\"married\\\": 709, \\\"entertained\\\": 7, \\\"dinner\\\": 690, \\\"last\\\": 2292, \\\"night\\\": 1472, \\\"their\\\": 1346, \\\"free\\\": 361, \\\"selling\\\": 63, \\\"anything\\\": 2191, \\\"judging\\\": 36, \\\"appearance\\\": 48, \\\"rich\\\": 287, \\\"prefer\\\": 172, \\\"biking\\\": 4, \\\"called\\\": 635, \\\"being\\\": 955, \\\"brave\\\": 68, \\\"eating\\\": 423, \\\"vegetables\\\": 104, \\\"girl's\\\": 21, \\\"euphemistic\\\": 1, \\\"expression\\\": 25, \\\"toilet\\\": 44, \\\"shy\\\": 75, \\\"point\\\": 305, \\\"appearing\\\": 4, \\\"year's\\\": 34, \\\"party\\\": 1013, \\\"visit\\\": 432, \\\"pretended\\\": 103, \\\"working\\\": 620, \\\"young\\\": 647, \\\"couple\\\": 257, \\\"ate\\\": 379, \\\"plate\\\": 53, \\\"believe\\\": 1079, \\\"such\\\": 680, \\\"things\\\": 1125, \\\"exist\\\": 43, \\\"wait\\\": 815, \\\"early\\\": 669, \\\"likelihood\\\": 3, \\\"they'll\\\": 122, \\\"calling\\\": 132, \\\"today\\\": 1561, \\\"plates\\\": 18, \\\"turn\\\": 551, \\\"radio\\\": 166, \\\"legs\\\": 110, \\\"twice\\\": 193, \\\"long\\\": 1719, \\\"underwater\\\": 7, \\\"caught\\\": 450, \\\"breath\\\": 102, \\\"wife\\\": 507, \\\"wallet\\\": 144, \\\"might\\\": 924, \\\"doctor\\\": 612, \\\"say\\\": 1887, \\\"return\\\": 227, \\\"possible\\\": 380, \\\"drink\\\": 775, \\\"salt\\\": 105, \\\"bus\\\": 660, \\\"driver\\\": 121, \\\"opened\\\": 291, \\\"what's\\\": 1487, \\\"philosophy\\\": 14, \\\"skate\\\": 18, \\\"lines\\\": 44, \\\"angles\\\": 7, \\\"classroom\\\": 104, \\\"third\\\": 82, \\\"floor\\\": 259, \\\"sunday\\\": 268, \\\"day\\\": 2165, \\\"spain\\\": 56, \\\"shaved\\\": 16, \\\"mustache\\\": 12, \\\"big\\\": 933, \\\"dealt\\\": 24, \\\"four\\\": 266, \\\"aces\\\": 2, \\\"someone\\\": 782, \\\"arrives\\\": 29, \\\"trying\\\": 688, \\\"buy\\\": 1277, \\\"ask\\\": 1193, \\\"almost\\\": 625, \\\"finished\\\": 526, \\\"smoke\\\": 169, \\\"studies\\\": 76, \\\"also\\\": 227, \\\"studying\\\": 347, \\\"german\\\": 129, \\\"living\\\": 435, \\\"boston\\\": 1921, \\\"saw\\\": 1232, \\\"wear\\\": 272, \\\"tie\\\": 169, \\\"majored\\\": 18, \\\"european\\\": 17, \\\"history\\\": 139, \\\"university\\\": 159, \\\"meat\\\": 218, \\\"morally\\\": 6, \\\"video\\\": 65, \\\"longer\\\": 475, \\\"available\\\": 69, \\\"singing\\\": 163, \\\"loudly\\\": 50, \\\"cheap\\\": 96, \\\"drinking\\\": 233, \\\"place\\\": 781, \\\"hair\\\": 377, \\\"first\\\": 1185, \\\"suggested\\\": 148, \\\"hack\\\": 4, \\\"anybody's\\\": 15, \\\"computer\\\": 279, \\\"john\\\": 691, \\\"sending\\\": 32, \\\"copy\\\": 73, \\\"letter\\\": 659, \\\"fighting\\\": 104, \\\"names\\\": 100, \\\"alphabetical\\\": 4, \\\"order\\\": 349, \\\"company\\\": 482, \\\"loan\\\": 53, \\\"them\\\": 1330, \\\"machinery\\\": 7, \\\"embassy\\\": 44, \\\"located\\\": 36, \\\"next\\\": 1378, \\\"supreme\\\": 6, \\\"court\\\": 49, \\\"trusted\\\": 79, \\\"more\\\": 2826, \\\"everyone\\\": 741, \\\"exhausted\\\": 69, \\\"instead\\\": 114, \\\"rest\\\": 307, \\\"worked\\\": 306, \\\"harder\\\": 155, \\\"usual\\\": 111, \\\"busy\\\": 1036, \\\"hear\\\": 866, \\\"still\\\": 1548, \\\"rent\\\": 127, \\\"age\\\": 313, \\\"making\\\": 391, \\\"excuses\\\": 21, \\\"plan\\\": 747, \\\"jewelry\\\": 22, \\\"open\\\": 612, \\\"everybody\\\": 456, \\\"knows\\\": 938, \\\"instructions\\\": 37, \\\"rio\\\": 10, \\\"de\\\": 5, \\\"janeiro\\\": 3, \\\"insisted\\\": 60, \\\"department\\\": 70, \\\"finally\\\": 307, \\\"captured\\\": 41, \\\"difficult\\\": 530, \\\"having\\\": 669, \\\"telephone\\\": 235, \\\"inconvenience\\\": 12, \\\"may\\\": 1331, \\\"count\\\": 136, \\\"survive\\\": 58, \\\"own\\\": 637, \\\"he'll\\\": 239, \\\"serious\\\": 248, \\\"which\\\": 597, \\\"story\\\": 446, \\\"who'll\\\": 24, \\\"investigate\\\": 18, \\\"least\\\": 244, \\\"weeks\\\": 207, \\\"look\\\": 1673, \\\"surprised\\\": 440, \\\"listening\\\": 190, \\\"sword\\\": 21, \\\"die\\\": 294, \\\"australian\\\": 13, \\\"visa\\\": 39, \\\"playing\\\": 517, \\\"shall\\\": 130, \\\"breaking\\\": 42, \\\"window\\\": 412, \\\"blame\\\": 248, \\\"praised\\\": 27, \\\"boy\\\": 727, \\\"honesty\\\": 45, \\\"belong\\\": 66, \\\"swimming\\\": 303, \\\"club\\\": 167, \\\"likable\\\": 4, \\\"guy\\\": 286, \\\"parents\\\": 648, \\\"nude\\\": 10, \\\"beach\\\": 201, \\\"wipe\\\": 12, \\\"shoes\\\": 383, \\\"mat\\\": 9, \\\"pushed\\\": 79, \\\"stalled\\\": 6, \\\"enough\\\": 1018, \\\"finish\\\": 399, \\\"homework\\\": 419, \\\"strong\\\": 247, \\\"quick\\\": 91, \\\"adapt\\\": 17, \\\"circumstances\\\": 39, \\\"forgot\\\": 308, \\\"gave\\\": 1153, \\\"happens\\\": 242, \\\"loose\\\": 42, \\\"hideous\\\": 6, \\\"library\\\": 236, \\\"without\\\": 927, \\\"wishing\\\": 5, \\\"till\\\": 169, \\\"certainly\\\": 282, \\\"excellent\\\": 99, \\\"half\\\": 301, \\\"chat\\\": 24, \\\"rooms\\\": 41, \\\"clothes\\\": 320, \\\"date\\\": 210, \\\"picnics\\\": 5, \\\"dwarf\\\": 1, \\\"audience\\\": 86, \\\"affected\\\": 27, \\\"city\\\": 450, \\\"hall\\\": 108, \\\"majority\\\": 27, \\\"voters\\\": 4, \\\"liked\\\": 257, \\\"roosevelt\\\": 21, \\\"valise\\\": 2, \\\"size\\\": 90, \\\"handy\\\": 29, \\\"manuscript\\\": 8, \\\"apologize\\\": 149, \\\"crouched\\\": 7, \\\"gate\\\": 99, \\\"apologized\\\": 66, \\\"sooner\\\": 135, \\\"unexpected\\\": 32, \\\"pointed\\\": 61, \\\"blackboard\\\": 22, \\\"sound\\\": 291, \\\"bad\\\": 922, \\\"figure\\\": 217, \\\"afraid\\\": 637, \\\"lightning\\\": 37, \\\"locate\\\": 8, \\\"hideaway\\\": 1, \\\"birthrate\\\": 5, \\\"decline\\\": 17, \\\"forgotten\\\": 101, \\\"tired\\\": 633, \\\"walk\\\": 687, \\\"wasn't\\\": 1162, \\\"goes\\\": 401, \\\"foot\\\": 148, \\\"learning\\\": 163, \\\"esperanto\\\": 25, \\\"assume\\\": 113, \\\"hurry\\\": 301, \\\"catch\\\": 341, \\\"carry\\\": 209, \\\"enjoys\\\": 46, \\\"reading\\\": 478, \\\"french\\\": 1605, \\\"fired\\\": 119, \\\"fine\\\": 329, \\\"checked\\\": 100, \\\"player\\\": 138, \\\"must\\\": 1780, \\\"king\\\": 84, \\\"escape\\\": 114, \\\"block\\\": 20, \\\"check\\\": 278, \\\"pints\\\": 1, \\\"equal\\\": 49, \\\"quart\\\": 2, \\\"feet\\\": 128, \\\"europe\\\": 104, \\\"send\\\": 238, \\\"charge\\\": 169, \\\"try\\\": 1010, \\\"leaves\\\": 146, \\\"wanting\\\": 22, \\\"wrote\\\": 298, \\\"composition\\\": 39, \\\"nancy\\\": 69, \\\"lot\\\": 1809, \\\"fight\\\": 264, \\\"looked\\\": 815, \\\"kidding\\\": 58, \\\"horrible\\\": 55, \\\"danger\\\": 211, \\\"trouble\\\": 609, \\\"suit\\\": 127, \\\"filled\\\": 116, \\\"pail\\\": 3, \\\"arranges\\\": 3, \\\"buying\\\": 152, \\\"houses\\\": 85, \\\"ann\\\": 49, \\\"downstairs\\\": 49, \\\"wish\\\": 812, \\\"approve\\\": 51, \\\"apples\\\": 137, \\\"trip\\\": 362, \\\"automobile\\\": 29, \\\"scared\\\": 215, \\\"fresh\\\": 111, \\\"wonderful\\\": 156, \\\"underestimated\\\": 8, \\\"explain\\\": 246, \\\"allowed\\\": 171, \\\"detective\\\": 37, \\\"questioned\\\": 20, \\\"literally\\\": 9, \\\"thousands\\\": 47, \\\"objected\\\": 23, \\\"part\\\": 348, \\\"qualified\\\": 32, \\\"estimate\\\": 12, \\\"complete\\\": 99, \\\"shock\\\": 48, \\\"passed\\\": 212, \\\"flinging\\\": 1, \\\"stones\\\": 14, \\\"lake\\\": 174, \\\"offer\\\": 234, \\\"turned\\\": 502, \\\"known\\\": 342, \\\"high\\\": 492, \\\"lock\\\": 96, \\\"doors\\\": 47, \\\"meeting\\\": 775, \\\"telephoned\\\": 25, \\\"coming\\\": 673, \\\"park\\\": 449, \\\"spoke\\\": 240, \\\"typical\\\": 34, \\\"after\\\": 1554, \\\"breakfast\\\": 334, \\\"congress\\\": 22, \\\"rejected\\\": 37, \\\"pictures\\\": 218, \\\"walls\\\": 26, \\\"absent\\\": 119, \\\"because\\\": 954, \\\"sickness\\\": 20, \\\"thinks\\\": 345, \\\"jealous\\\": 84, \\\"upon\\\": 74, \\\"village\\\": 141, \\\"poet\\\": 48, \\\"realized\\\": 143, \\\"ignores\\\": 3, \\\"problems\\\": 461, \\\"shows\\\": 52, \\\"depth\\\": 7, \\\"family\\\": 656, \\\"honest\\\": 186, \\\"dangerous\\\": 260, \\\"reasons\\\": 58, \\\"planned\\\": 62, \\\"terrible\\\": 193, \\\"late\\\": 1100, \\\"tony\\\": 85, \\\"leader\\\": 67, \\\"interested\\\": 418, \\\"over\\\": 1736, \\\"retires\\\": 8, \\\"bought\\\": 815, \\\"land\\\": 94, \\\"build\\\": 74, \\\"war\\\": 343, \\\"bag\\\": 280, \\\"trust\\\": 370, \\\"intentions\\\": 15, \\\"meant\\\": 163, \\\"gift\\\": 159, \\\"bags\\\": 61, \\\"seat\\\": 224, \\\"stopped\\\": 345, \\\"permission\\\": 106, \\\"roast\\\": 12, \\\"beef\\\": 33, \\\"whether\\\": 363, \\\"comes\\\": 364, \\\"we'll\\\": 1098, \\\"drank\\\": 131, \\\"liter\\\": 10, \\\"coffee\\\": 659, \\\"infuriated\\\": 2, \\\"valid\\\": 20, \\\"enter\\\": 106, \\\"country\\\": 471, \\\"file\\\": 59, \\\"cabinet\\\": 32, \\\"drawers\\\": 7, \\\"tends\\\": 41, \\\"angry\\\": 494, \\\"bit\\\": 402, \\\"fat\\\": 140, \\\"brother\\\": 632, \\\"watching\\\": 327, \\\"tv\\\": 477, \\\"poor\\\": 274, \\\"dresses\\\": 25, \\\"started\\\": 650, \\\"cough\\\": 22, \\\"asking\\\": 215, \\\"nobody\\\": 435, \\\"bob\\\": 124, \\\"nice\\\": 645, \\\"sung\\\": 16, \\\"public\\\": 163, \\\"run\\\": 495, \\\"milk\\\": 269, \\\"promise\\\": 261, \\\"weight\\\": 212, \\\"proceeded\\\": 4, \\\"played\\\": 224, \\\"championship\\\": 13, \\\"state\\\": 52, \\\"stake\\\": 11, \\\"pajamas\\\": 25, \\\"impossible\\\": 193, \\\"rumors\\\": 23, \\\"getting\\\": 834, \\\"trailer\\\": 8, \\\"walked\\\": 434, \\\"fred\\\": 21, \\\"spent\\\": 318, \\\"today's\\\": 91, \\\"issue\\\": 67, \\\"asahi\\\": 5, \\\"shimbun\\\": 2, \\\"jumped\\\": 98, \\\"flying\\\": 78, \\\"paris\\\": 173, \\\"dream\\\": 236, \\\"become\\\": 328, \\\"artist\\\": 58, \\\"cute\\\": 113, \\\"dwelt\\\": 4, \\\"importance\\\": 51, \\\"punctuality\\\": 4, \\\"roses\\\": 51, \\\"truthful\\\": 11, \\\"tokyo\\\": 352, \\\"guys\\\": 270, \\\"economy\\\": 68, \\\"cars\\\": 144, \\\"few\\\": 904, \\\"pages\\\": 39, \\\"responsible\\\": 114, \\\"definite\\\": 10, \\\"picasso\\\": 12, \\\"painted\\\": 123, \\\"1950\\\": 6, \\\"pencil\\\": 104, \\\"case\\\": 247, \\\"yelling\\\": 32, \\\"safe\\\": 371, \\\"sleeve\\\": 17, \\\"exposing\\\": 2, \\\"scar\\\": 15, \\\"already\\\": 882, \\\"touched\\\": 54, \\\"wine\\\": 328, \\\"hospitalized\\\": 11, \\\"complaints\\\": 44, \\\"prices\\\": 140, \\\"pumps\\\": 2, \\\"report\\\": 275, \\\"prepared\\\": 119, \\\"committee\\\": 71, \\\"colder\\\": 24, \\\"works\\\": 351, \\\"welcomed\\\": 23, \\\"refused\\\": 161, \\\"accept\\\": 193, \\\"post\\\": 121, \\\"several\\\": 263, \\\"advantages\\\": 9, \\\"indian\\\": 14, \\\"would've\\\": 85, \\\"highway\\\": 14, \\\"leads\\\": 17, \\\"football\\\": 91, \\\"stadium\\\": 25, \\\"deceive\\\": 15, \\\"osamu\\\": 3, \\\"dazai\\\": 4, \\\"killed\\\": 359, \\\"himself\\\": 744, \\\"died\\\": 481, \\\"disease\\\": 68, \\\"swelling\\\": 2, \\\"head\\\": 327, \\\"kissing\\\": 39, \\\"immediately\\\": 174, \\\"barely\\\": 120, \\\"contain\\\": 13, \\\"anger\\\": 67, \\\"question\\\": 703, \\\"nakagawa\\\": 1, \\\"orange\\\": 62, \\\"we've\\\": 786, \\\"oversleep\\\": 3, \\\"granted\\\": 72, \\\"shade\\\": 21, \\\"definitely\\\": 123, \\\"listened\\\": 111, \\\"10\\\": 171, \\\"000\\\": 170, \\\"watch\\\": 673, \\\"television\\\": 166, \\\"lovely\\\": 57, \\\"doll\\\": 60, \\\"formally\\\": 2, \\\"introduced\\\": 62, \\\"watched\\\": 185, \\\"passengers\\\": 75, \\\"waste\\\": 207, \\\"stupid\\\": 442, \\\"questions\\\": 545, \\\"heavier\\\": 21, \\\"sandwiches\\\": 36, \\\"onigiris\\\": 1, \\\"changes\\\": 61, \\\"quickly\\\": 294, \\\"loves\\\": 273, \\\"ride\\\": 170, \\\"horse\\\": 170, \\\"donuts\\\": 8, \\\"lunch\\\": 552, \\\"break\\\": 292, \\\"regarded\\\": 20, \\\"society\\\": 42, \\\"done\\\": 1145, \\\"described\\\": 24, \\\"scene\\\": 66, \\\"detail\\\": 52, \\\"pressure\\\": 54, \\\"100\\\": 90, \\\"capital\\\": 83, \\\"visitors\\\": 46, \\\"drop\\\": 142, \\\"weapons\\\": 43, \\\"yet\\\": 874, \\\"cheat\\\": 16, \\\"broke\\\": 435, \\\"heart\\\": 262, \\\"baby\\\": 398, \\\"cradle\\\": 12, \\\"possibility\\\": 73, \\\"she'll\\\": 70, \\\"medical\\\": 56, \\\"treatment\\\": 36, \\\"captain\\\": 86, \\\"promised\\\": 174, \\\"clients\\\": 17, \\\"millionaires\\\": 1, \\\"diamond\\\": 43, \\\"ring\\\": 124, \\\"extravagant\\\": 4, \\\"insinuating\\\": 3, \\\"trusts\\\": 19, \\\"terms\\\": 88, \\\"union\\\": 31, \\\"leaders\\\": 23, \\\"spider\\\": 18, \\\"dead\\\": 283, \\\"older\\\": 288, \\\"carpets\\\": 6, \\\"valuable\\\": 44, \\\"newer\\\": 3, \\\"mistaken\\\": 69, \\\"calm\\\": 126, \\\"fishing\\\": 190, \\\"attention\\\": 254, \\\"famous\\\": 247, \\\"meaning\\\": 85, \\\"mahjong\\\": 16, \\\"tiles\\\": 4, \\\"beautiful\\\": 694, \\\"quit\\\": 260, \\\"painful\\\": 28, \\\"lay\\\": 105, \\\"eyes\\\": 432, \\\"closed\\\": 258, \\\"show\\\": 572, \\\"assistance\\\": 43, \\\"happening\\\": 259, \\\"nonplussed\\\": 3, \\\"feeling\\\": 326, \\\"birds\\\": 108, \\\"consumed\\\": 6, \\\"whole\\\": 361, \\\"against\\\": 390, \\\"idea\\\": 852, \\\"alarm\\\": 65, \\\"worried\\\": 311, \\\"reluctant\\\": 26, \\\"otherwise\\\": 32, \\\"shot\\\": 213, \\\"figured\\\": 112, \\\"languages\\\": 124, \\\"london\\\": 212, \\\"elected\\\": 90, \\\"miners\\\": 5, \\\"mess\\\": 78, \\\"possibly\\\": 61, \\\"sit\\\": 409, \\\"credit\\\": 79, \\\"card\\\": 106, \\\"stolen\\\": 154, \\\"subway\\\": 47, \\\"fuss\\\": 9, \\\"final\\\": 64, \\\"goal\\\": 44, \\\"process\\\": 17, \\\"matters\\\": 78, \\\"students\\\": 526, \\\"ocean\\\": 57, \\\"extremely\\\": 123, \\\"important\\\": 502, \\\"pizza\\\": 79, \\\"stock\\\": 66, \\\"paper\\\": 296, \\\"papers\\\": 77, \\\"forgiven\\\": 20, \\\"success\\\": 242, \\\"announced\\\": 56, \\\"engagement\\\": 51, \\\"fooled\\\": 22, \\\"event\\\": 30, \\\"successful\\\": 79, \\\"snowing\\\": 41, \\\"sofa\\\": 62, \\\"carried\\\": 108, \\\"suitcase\\\": 131, \\\"contradicts\\\": 2, \\\"push\\\": 63, \\\"button\\\": 99, \\\"engine\\\": 69, \\\"huge\\\": 102, \\\"numbers\\\": 31, \\\"soldiers\\\": 102, \\\"civilians\\\": 4, \\\"frankly\\\": 37, \\\"instant\\\": 15, \\\"noodles\\\": 6, \\\"staple\\\": 1, \\\"among\\\": 127, \\\"college\\\": 285, \\\"cake\\\": 240, \\\"sometimes\\\": 304, \\\"cold\\\": 778, \\\"mountain\\\": 182, \\\"world\\\": 609, \\\"mt\\\": 82, \\\"everest\\\": 11, \\\"relax\\\": 78, \\\"breathe\\\": 33, \\\"slowly\\\": 145, \\\"operate\\\": 20, \\\"machine\\\": 185, \\\"rely\\\": 52, \\\"proven\\\": 5, \\\"ability\\\": 80, \\\"fact\\\": 191, \\\"gotten\\\": 127, \\\"boyfriend\\\": 149, \\\"reached\\\": 190, \\\"agreement\\\": 64, \\\"chose\\\": 69, \\\"henry\\\": 15, \\\"guy's\\\": 9, \\\"urged\\\": 33, \\\"private\\\": 93, \\\"secretary\\\": 74, \\\"appeal\\\": 15, \\\"support\\\": 134, \\\"confirmed\\\": 17, \\\"bachelor\\\": 12, \\\"cook\\\": 206, \\\"heads\\\": 19, \\\"16\\\": 15, \\\"councils\\\": 1, \\\"capitol\\\": 1, \\\"it'd\\\": 32, \\\"easier\\\": 80, \\\"20\\\": 84, \\\"stiff\\\": 21, \\\"neck\\\": 65, \\\"greasy\\\": 7, \\\"salary\\\": 91, \\\"weather\\\": 452, \\\"hungry\\\": 383, \\\"suppose\\\": 164, \\\"gone\\\": 514, \\\"six\\\": 354, \\\"chocolate\\\": 98, \\\"australia\\\": 151, \\\"kangaroos\\\": 4, \\\"airplane\\\": 72, \\\"flew\\\": 52, \\\"1903\\\": 3, \\\"twelve\\\": 64, \\\"seconds\\\": 27, \\\"funeral\\\": 44, \\\"eggs\\\": 159, \\\"cooked\\\": 57, \\\"should've\\\": 365, \\\"nicer\\\": 12, \\\"thank\\\": 378, \\\"meal\\\": 111, \\\"stew\\\": 18, \\\"vote\\\": 94, \\\"eight\\\": 168, \\\"trim\\\": 4, \\\"happen\\\": 917, \\\"x\\\": 15, \\\"rays\\\": 6, \\\"teeth\\\": 105, \\\"theory\\\": 72, \\\"ran\\\": 454, \\\"race\\\": 102, \\\"rules\\\": 164, \\\"apply\\\": 51, \\\"pick\\\": 240, \\\"anne\\\": 13, \\\"clock\\\": 112, \\\"empty\\\": 126, \\\"expected\\\": 258, \\\"helpful\\\": 48, \\\"uninterested\\\": 3, \\\"wealth\\\": 31, \\\"hot\\\": 407, \\\"discussion\\\": 56, \\\"following\\\": 96, \\\"translator\\\": 10, \\\"graduated\\\": 87, \\\"wind\\\": 130, \\\"blow\\\": 34, \\\"pieces\\\": 69, \\\"chalk\\\": 8, \\\"asleep\\\": 298, \\\"outgoing\\\": 8, \\\"cost\\\": 263, \\\"altogether\\\": 11, \\\"roger\\\": 20, \\\"writing\\\": 195, \\\"songs\\\": 87, \\\"perform\\\": 13, \\\"stage\\\": 47, \\\"waiting\\\": 536, \\\"cool\\\": 136, \\\"besides\\\": 27, \\\"american\\\": 225, \\\"blind\\\": 70, \\\"eye\\\": 198, \\\"repair\\\": 52, \\\"ought\\\": 162, \\\"dust\\\": 39, \\\"storm\\\": 138, \\\"purse\\\": 57, \\\"taxi\\\": 132, \\\"car's\\\": 22, \\\"garage\\\": 89, \\\"laughed\\\": 151, \\\"stomach\\\": 71, \\\"hurts\\\": 65, \\\"mushroom\\\": 9, \\\"eaten\\\": 257, \\\"computers\\\": 54, \\\"complex\\\": 32, \\\"machines\\\": 20, \\\"teach\\\": 201, \\\"annoy\\\": 12, \\\"fence\\\": 80, \\\"green\\\": 120, \\\"giving\\\": 179, \\\"birthday\\\": 312, \\\"complained\\\": 66, \\\"noticed\\\": 193, \\\"feelings\\\": 125, \\\"treat\\\": 67, \\\"friend\\\": 793, \\\"holding\\\": 64, \\\"umbrella\\\": 214, \\\"shaking\\\": 20, \\\"president's\\\": 14, \\\"hand\\\": 586, \\\"year\\\": 952, \\\"art\\\": 101, \\\"paints\\\": 5, \\\"baked\\\": 52, \\\"dozen\\\": 44, \\\"cookies\\\": 97, \\\"we'd\\\": 169, \\\"able\\\": 804, \\\"2\\\": 316, \\\"helped\\\": 319, \\\"lose\\\": 290, \\\"swim\\\": 480, \\\"kindergarten\\\": 12, \\\"goodbye\\\": 93, \\\"moments\\\": 19, \\\"best\\\": 908, \\\"hiring\\\": 10, \\\"babysitter\\\": 18, \\\"evening\\\": 314, \\\"needed\\\": 385, \\\"second\\\": 282, \\\"oppose\\\": 14, \\\"beginning\\\": 151, \\\"tells\\\": 96, \\\"pretty\\\": 649, \\\"optimistic\\\": 53, \\\"fear\\\": 90, \\\"probability\\\": 5, \\\"surgical\\\": 3, \\\"operation\\\": 47, \\\"significantly\\\": 5, \\\"past\\\": 217, \\\"50\\\": 54, \\\"knew\\\": 892, \\\"inconsiderate\\\": 6, \\\"humiliated\\\": 18, \\\"occurred\\\": 70, \\\"washington\\\": 35, \\\"air\\\": 299, \\\"sum\\\": 31, \\\"shower\\\": 122, \\\"invented\\\": 44, \\\"wheel\\\": 31, \\\"they've\\\": 73, \\\"wit\\\": 8, \\\"certain\\\": 214, \\\"expert\\\": 56, \\\"solving\\\": 24, \\\"while\\\": 855, \\\"taiwan\\\": 2, \\\"lions\\\": 19, \\\"escaped\\\": 84, \\\"lent\\\": 53, \\\"hope\\\": 845, \\\"favor\\\": 145, \\\"rained\\\": 72, \\\"tony's\\\": 4, \\\"gradually\\\": 26, \\\"defusing\\\": 1, \\\"situation\\\": 271, \\\"course\\\": 88, \\\"deadline\\\": 27, \\\"taught\\\": 124, \\\"tricks\\\": 24, \\\"trade\\\": 42, \\\"hat\\\": 285, \\\"match\\\": 97, \\\"brown\\\": 127, \\\"dress\\\": 323, \\\"hoping\\\": 112, \\\"bucket\\\": 30, \\\"cheerful\\\": 26, \\\"places\\\": 96, \\\"abolish\\\": 5, \\\"death\\\": 347, \\\"penalty\\\": 12, \\\"non\\\": 33, \\\"caffeinated\\\": 1, \\\"seemed\\\": 209, \\\"ease\\\": 48, \\\"naive\\\": 27, \\\"list\\\": 199, \\\"busiest\\\": 10, \\\"assure\\\": 28, \\\"necessary\\\": 204, \\\"drew\\\": 65, \\\"unconscious\\\": 36, \\\"abroad\\\": 207, \\\"raise\\\": 112, \\\"fund\\\": 13, \\\"project\\\": 135, \\\"junkman\\\": 1, \\\"forward\\\": 243, \\\"hearing\\\": 88, \\\"deed\\\": 4, \\\"earned\\\": 25, \\\"respect\\\": 119, \\\"another\\\": 752, \\\"write\\\": 476, \\\"stories\\\": 75, \\\"smell\\\": 128, \\\"awful\\\": 53, \\\"leaving\\\": 286, \\\"shortly\\\": 30, \\\"distracted\\\": 25, \\\"junk\\\": 28, \\\"cops\\\": 24, \\\"persuade\\\": 71, \\\"change\\\": 545, \\\"style\\\": 43, \\\"scream\\\": 43, \\\"honor\\\": 38, \\\"prominent\\\": 3, \\\"psychologist\\\": 5, \\\"resembles\\\": 28, \\\"uncle\\\": 220, \\\"baggage\\\": 54, \\\"missing\\\": 146, \\\"confessed\\\": 38, \\\"broken\\\": 223, \\\"language\\\": 309, \\\"rule\\\": 127, \\\"wild\\\": 71, \\\"news\\\": 495, \\\"enjoyed\\\": 169, \\\"discovered\\\": 65, \\\"star\\\": 53, \\\"sitting\\\": 310, \\\"o'clock\\\": 279, \\\"bothered\\\": 19, \\\"guards\\\": 14, \\\"p\\\": 68, \\\"m\\\": 112, \\\"riot\\\": 12, \\\"ready\\\": 544, \\\"usually\\\": 480, \\\"nap\\\": 44, \\\"jail\\\": 79, \\\"twins\\\": 48, \\\"alike\\\": 38, \\\"truck\\\": 137, \\\"owe\\\": 137, \\\"where's\\\": 238, \\\"restroom\\\": 14, \\\"rather\\\": 304, \\\"politician\\\": 35, \\\"cover\\\": 62, \\\"insider\\\": 2, \\\"trading\\\": 14, \\\"occupied\\\": 20, \\\"museum\\\": 117, \\\"practice\\\": 85, \\\"golf\\\": 117, \\\"jane\\\": 197, \\\"wore\\\": 85, \\\"ribbon\\\": 12, \\\"retrace\\\": 1, \\\"steps\\\": 23, \\\"keys\\\": 170, \\\"finding\\\": 88, \\\"husband\\\": 204, \\\"reveal\\\": 8, \\\"secret\\\": 331, \\\"arranged\\\": 32, \\\"stopping\\\": 21, \\\"rainy\\\": 64, \\\"june\\\": 49, \\\"coke\\\": 12, \\\"shut\\\": 192, \\\"insulted\\\": 18, \\\"taller\\\": 98, \\\"bill\\\": 316, \\\"fifth\\\": 33, \\\"period\\\": 31, \\\"mr\\\": 333, \\\"jones\\\": 32, \\\"products\\\": 48, \\\"region\\\": 20, \\\"cotton\\\": 20, \\\"predominates\\\": 1, \\\"invite\\\": 65, \\\"lights\\\": 105, \\\"education\\\": 82, \\\"starts\\\": 52, \\\"zoo\\\": 78, \\\"malaysia\\\": 5, \\\"okay\\\": 51, \\\"finds\\\": 45, \\\"spend\\\": 333, \\\"plane\\\": 275, \\\"sew\\\": 14, \\\"buttons\\\": 7, \\\"desk\\\": 282, \\\"absence\\\": 52, \\\"disagrees\\\": 7, \\\"overheard\\\": 19, \\\"cut\\\": 361, \\\"piece\\\": 170, \\\"inevitable\\\": 15, \\\"romantic\\\": 40, \\\"lives\\\": 494, \\\"valley\\\": 18, \\\"twenties\\\": 12, \\\"medals\\\": 1, \\\"athletes\\\": 6, \\\"collect\\\": 29, \\\"ten\\\": 617, \\\"track\\\": 41, \\\"review\\\": 10, \\\"lesson\\\": 59, \\\"piano\\\": 255, \\\"close\\\": 377, \\\"light\\\": 327, \\\"kevin\\\": 5, \\\"pop\\\": 18, \\\"kim\\\": 16, \\\"toss\\\": 7, \\\"appointment\\\": 116, \\\"bones\\\": 25, \\\"friday\\\": 109, \\\"classical\\\": 31, \\\"music\\\": 465, \\\"modern\\\": 64, \\\"rebels\\\": 10, \\\"sabotaged\\\": 2, \\\"railroad\\\": 26, \\\"susan\\\": 33, \\\"takes\\\": 267, \\\"jim\\\": 139, \\\"kicked\\\": 70, \\\"ball\\\": 146, \\\"sympathy\\\": 20, \\\"rate\\\": 62, \\\"tobacco\\\": 10, \\\"shop\\\": 177, \\\"appreciate\\\": 210, \\\"inside\\\": 266, \\\"bath\\\": 137, \\\"bed\\\": 719, \\\"nightmares\\\": 5, \\\"building\\\": 272, \\\"jeans\\\": 47, \\\"popular\\\": 170, \\\"clothing\\\": 31, \\\"export\\\": 20, \\\"napoleon\\\": 9, \\\"nation\\\": 41, \\\"shopkeepers\\\": 1, \\\"cottage\\\": 16, \\\"turns\\\": 50, \\\"drawer\\\": 58, \\\"alfa\\\": 1, \\\"romeo\\\": 8, \\\"convertible\\\": 3, \\\"applied\\\": 52, \\\"due\\\": 115, \\\"note\\\": 65, \\\"hit\\\": 300, \\\"its\\\": 290, \\\"alive\\\": 186, \\\"dentist\\\": 53, \\\"helpless\\\": 17, \\\"mama\\\": 3, \\\"cried\\\": 90, \\\"grandparents\\\": 24, \\\"proverbs\\\": 5, \\\"wisdom\\\": 27, \\\"erase\\\": 4, \\\"memory\\\": 76, \\\"crying\\\": 187, \\\"warm\\\": 160, \\\"impostor\\\": 2, \\\"earlier\\\": 168, \\\"test\\\": 249, \\\"oboe\\\": 6, \\\"repaired\\\": 55, \\\"gives\\\": 94, \\\"concerts\\\": 14, \\\"spewed\\\": 1, \\\"windows\\\": 82, \\\"spite\\\": 66, \\\"warning\\\": 39, \\\"pack\\\": 42, \\\"conclusion\\\": 26, \\\"idiot\\\": 61, \\\"dragged\\\": 8, \\\"impress\\\": 25, \\\"hears\\\": 14, \\\"alternatives\\\": 6, \\\"plans\\\": 235, \\\"betray\\\": 18, \\\"attended\\\": 71, \\\"crazy\\\": 207, \\\"fallen\\\": 75, \\\"fritz\\\": 1, \\\"suspect\\\": 74, \\\"unaware\\\": 13, \\\"voted\\\": 46, \\\"candidate\\\": 30, \\\"complaining\\\": 87, \\\"sentences\\\": 24, \\\"grant\\\": 14, \\\"compare\\\": 29, \\\"fill\\\": 88, \\\"tall\\\": 213, \\\"born\\\": 263, \\\"precious\\\": 28, \\\"ken\\\": 193, \\\"easily\\\": 191, \\\"cleared\\\": 43, \\\"ugly\\\": 43, \\\"knocked\\\": 66, \\\"running\\\": 268, \\\"sister\\\": 533, \\\"member\\\": 79, \\\"sign\\\": 179, \\\"september\\\": 21, \\\"1945\\\": 8, \\\"translation\\\": 29, \\\"nine\\\": 120, \\\"awake\\\": 104, \\\"future\\\": 208, \\\"homesick\\\": 18, \\\"discuss\\\": 160, \\\"games\\\": 95, \\\"plays\\\": 134, \\\"responsibility\\\": 68, \\\"solvent\\\": 1, \\\"personally\\\": 36, \\\"soccer\\\": 119, \\\"game\\\": 423, \\\"calendar\\\": 21, \\\"wall\\\": 223, \\\"studied\\\": 174, \\\"quiz\\\": 5, \\\"herself\\\": 193, \\\"talking\\\": 748, \\\"grow\\\": 87, \\\"seats\\\": 68, \\\"journalist\\\": 17, \\\"delighted\\\": 36, \\\"beers\\\": 13, \\\"tequila\\\": 7, \\\"woman\\\": 380, \\\"islands\\\": 15, \\\"driving\\\": 222, \\\"strongest\\\": 7, \\\"callous\\\": 4, \\\"contented\\\": 13, \\\"experiences\\\": 17, \\\"tore\\\": 37, \\\"notebook\\\": 61, \\\"untrustworthy\\\": 6, \\\"heavy\\\": 223, \\\"makeup\\\": 18, \\\"move\\\": 279, \\\"transport\\\": 3, \\\"overland\\\": 1, \\\"sea\\\": 124, \\\"board\\\": 71, \\\"directors\\\": 2, \\\"rainbow\\\": 10, \\\"natural\\\": 90, \\\"phenomenon\\\": 5, \\\"phone\\\": 566, \\\"criminal\\\": 47, \\\"footprints\\\": 17, \\\"burden\\\": 11, \\\"minute\\\": 274, \\\"glasses\\\": 202, \\\"shirt\\\": 234, \\\"dark\\\": 329, \\\"long's\\\": 10, \\\"nodding\\\": 9, \\\"lecture\\\": 49, \\\"taken\\\": 278, \\\"advice\\\": 420, \\\"coat\\\": 272, \\\"protect\\\": 105, \\\"chill\\\": 9, \\\"sweet\\\": 84, \\\"tours\\\": 9, \\\"credits\\\": 2, \\\"whatever\\\": 214, \\\"concentrate\\\": 40, \\\"smiles\\\": 19, \\\"indicate\\\": 8, \\\"pleasure\\\": 62, \\\"organization\\\": 23, \\\"wheelchair\\\": 11, \\\"uncle's\\\": 27, \\\"grabbed\\\": 58, \\\"kitchen\\\": 215, \\\"refill\\\": 4, \\\"gray\\\": 30, \\\"answered\\\": 120, \\\"neither\\\": 102, \\\"letters\\\": 108, \\\"paid\\\": 307, \\\"guess\\\": 299, \\\"woods\\\": 65, \\\"joint\\\": 13, \\\"families\\\": 34, \\\"speaks\\\": 301, \\\"fluently\\\": 48, \\\"remained\\\": 91, \\\"pull\\\": 77, \\\"trap\\\": 36, \\\"stealing\\\": 57, \\\"suggests\\\": 8, \\\"realize\\\": 146, \\\"behavior\\\": 108, \\\"reflects\\\": 2, \\\"delicious\\\": 98, \\\"heaven\\\": 17, \\\"\\\\u20ac100\\\": 1, \\\"believes\\\": 82, \\\"word\\\": 426, \\\"stays\\\": 55, \\\"satellite\\\": 7, \\\"orbit\\\": 10, \\\"moon\\\": 113, \\\"won\\\": 199, \\\"lengths\\\": 4, \\\"culture\\\": 38, \\\"separated\\\": 24, \\\"emi\\\": 11, \\\"danced\\\": 39, \\\"most\\\": 715, \\\"beautifully\\\": 9, \\\"enormous\\\": 16, \\\"former\\\": 16, \\\"cia\\\": 11, \\\"talked\\\": 349, \\\"behind\\\": 379, \\\"treated\\\": 91, \\\"witness\\\": 38, \\\"adults\\\": 31, \\\"cigar\\\": 9, \\\"hole\\\": 73, \\\"step\\\": 107, \\\"chilly\\\": 8, \\\"adore\\\": 7, \\\"short\\\": 297, \\\"rare\\\": 49, \\\"yards\\\": 9, \\\"mail\\\": 137, \\\"mistakes\\\": 235, \\\"higher\\\": 55, \\\"thinner\\\": 10, \\\"becomes\\\": 34, \\\"thoughtful\\\": 17, \\\"deserve\\\": 67, \\\"sensational\\\": 2, \\\"lied\\\": 117, \\\"ago\\\": 629, \\\"extraordinary\\\": 18, \\\"relationship\\\": 45, \\\"further\\\": 86, \\\"loyal\\\": 14, \\\"folded\\\": 41, \\\"napkins\\\": 4, \\\"bridge\\\": 163, \\\"sustain\\\": 1, \\\"force\\\": 55, \\\"current\\\": 31, \\\"collapsed\\\": 19, \\\"facts\\\": 89, \\\"arriving\\\": 49, \\\"kyoto\\\": 147, \\\"earth\\\": 138, \\\"view\\\": 113, \\\"everybody's\\\": 35, \\\"hide\\\": 119, \\\"meningitis\\\": 1, \\\"champion\\\": 14, \\\"somehow\\\": 35, \\\"patient\\\": 134, \\\"nearly\\\": 100, \\\"attack\\\": 92, \\\"baseball\\\": 263, \\\"arrive\\\": 240, \\\"answering\\\": 40, \\\"bookkeeper\\\": 2, \\\"calls\\\": 98, \\\"karate\\\": 8, \\\"sensei\\\": 1, \\\"raining\\\": 170, \\\"towards\\\": 41, \\\"amateurs\\\": 2, \\\"jump\\\": 66, \\\"fulfilled\\\": 2, \\\"ceremony\\\": 38, \\\"clever\\\": 68, \\\"intervals\\\": 2, \\\"group\\\": 128, \\\"clowns\\\": 2, \\\"stumbling\\\": 1, \\\"near\\\": 379, \\\"river\\\": 365, \\\"mexican\\\": 16, \\\"spanish\\\": 94, \\\"discussing\\\": 40, \\\"habit\\\": 96, \\\"excuse\\\": 181, \\\"waiter\\\": 36, \\\"soup\\\": 110, \\\"package\\\": 55, \\\"held\\\": 227, \\\"farm\\\": 98, \\\"frustrating\\\": 10, \\\"migrate\\\": 4, \\\"carelessness\\\": 37, \\\"actor\\\": 49, \\\"argue\\\": 65, \\\"extent\\\": 26, \\\"bottom\\\": 62, \\\"pie's\\\": 1, \\\"added\\\": 39, \\\"dance\\\": 176, \\\"authority\\\": 44, \\\"unwrapped\\\": 7, \\\"suspected\\\": 25, \\\"drives\\\": 74, \\\"fast\\\": 441, \\\"north\\\": 65, \\\"blew\\\": 86, \\\"continuously\\\": 3, \\\"british\\\": 77, \\\"government\\\": 147, \\\"dew\\\": 3, \\\"grass\\\": 56, \\\"belongs\\\": 73, \\\"obviously\\\": 117, \\\"comments\\\": 22, \\\"favorable\\\": 8, \\\"oysters\\\": 10, \\\"skirt\\\": 42, \\\"means\\\": 223, \\\"sweetheart\\\": 7, \\\"dived\\\": 2, \\\"pool\\\": 106, \\\"thanks\\\": 235, \\\"mend\\\": 4, \\\"cheating\\\": 42, \\\"exam\\\": 161, \\\"carpet\\\": 43, \\\"sick\\\": 577, \\\"dreams\\\": 71, \\\"decide\\\": 151, \\\"photographer\\\": 11, \\\"afford\\\": 196, \\\"arrested\\\": 125, \\\"disturbing\\\": 16, \\\"peace\\\": 127, \\\"advertising\\\": 18, \\\"firm\\\": 52, \\\"fair\\\": 92, \\\"rubber\\\": 15, \\\"gloves\\\": 59, \\\"eventually\\\": 90, \\\"entire\\\": 57, \\\"hours\\\": 662, \\\"yellow\\\": 67, \\\"fever\\\": 68, \\\"smallpox\\\": 6, \\\"threat\\\": 24, \\\"risks\\\": 34, \\\"financial\\\": 50, \\\"bowl\\\": 33, \\\"cereal\\\": 8, \\\"opinion\\\": 222, \\\"distance\\\": 110, \\\"sperm\\\": 1, \\\"whale\\\": 9, \\\"dive\\\": 10, \\\"1\\\": 67, \\\"meters\\\": 51, \\\"offered\\\": 109, \\\"macedonia\\\": 1, \\\"bulgaria\\\": 3, \\\"wet\\\": 101, \\\"washed\\\": 85, \\\"robber\\\": 18, \\\"aimed\\\": 34, \\\"gun\\\": 190, \\\"clerk\\\": 30, \\\"africa\\\": 50, \\\"continent\\\": 11, \\\"greenland\\\": 2, \\\"stepped\\\": 52, \\\"tomato\\\": 15, \\\"nobody's\\\": 38, \\\"drama\\\": 18, \\\"dialed\\\": 10, \\\"ashamed\\\": 99, \\\"temper\\\": 55, \\\"triangle\\\": 5, \\\"equals\\\": 4, \\\"180\\\": 4, \\\"degrees\\\": 34, \\\"juice\\\": 71, \\\"mountains\\\": 84, \\\"reckon\\\": 7, \\\"muslims\\\": 6, \\\"hiding\\\": 142, \\\"study\\\": 638, \\\"settled\\\": 41, \\\"slightly\\\": 48, \\\"recent\\\": 34, \\\"shortage\\\": 21, \\\"given\\\": 250, \\\"rise\\\": 41, \\\"incredible\\\": 36, \\\"shape\\\": 53, \\\"concerned\\\": 113, \\\"claustrophobic\\\": 5, \\\"indians\\\": 17, \\\"ears\\\": 71, \\\"frostbitten\\\": 1, \\\"doubtful\\\": 25, \\\"borrow\\\": 164, \\\"hundred\\\": 192, \\\"solution\\\": 83, \\\"join\\\": 195, \\\"tape\\\": 24, \\\"recorder\\\": 10, \\\"bench\\\": 83, \\\"apple\\\": 171, \\\"sold\\\": 122, \\\"moved\\\": 189, \\\"arabic\\\": 22, \\\"bathroom\\\": 66, \\\"newton\\\": 4, \\\"law\\\": 164, \\\"gravity\\\": 14, \\\"cell\\\": 38, \\\"italian\\\": 55, \\\"junior\\\": 25, \\\"climbing\\\": 51, \\\"brace\\\": 3, \\\"yourselves\\\": 32, \\\"impact\\\": 8, \\\"what're\\\": 87, \\\"planning\\\": 242, \\\"retire\\\": 38, \\\"roll\\\": 28, \\\"dining\\\": 32, \\\"travel\\\": 185, \\\"beijing\\\": 16, \\\"voice\\\": 161, \\\"hardly\\\": 246, \\\"nuts\\\": 40, \\\"homeland\\\": 4, \\\"burns\\\": 22, \\\"roland\\\": 5, \\\"bone\\\": 19, \\\"body\\\": 117, \\\"handsome\\\": 87, \\\"generous\\\": 46, \\\"removed\\\": 45, \\\"matsutake\\\": 1, \\\"mushrooms\\\": 9, \\\"season\\\": 81, \\\"price\\\": 269, \\\"faked\\\": 5, \\\"entering\\\": 32, \\\"tripped\\\": 10, \\\"barked\\\": 9, \\\"feels\\\": 118, \\\"pretend\\\": 51, \\\"keeping\\\": 42, \\\"catholic\\\": 14, \\\"resemble\\\": 8, \\\"camera\\\": 249, \\\"hands\\\": 370, \\\"bathtub\\\": 20, \\\"pregnant\\\": 15, \\\"notice\\\": 163, \\\"accused\\\": 115, \\\"wronging\\\": 1, \\\"painting\\\": 134, \\\"unwilling\\\": 32, \\\"election\\\": 82, \\\"transplant\\\": 6, \\\"worn\\\": 52, \\\"bragging\\\": 7, \\\"sharp\\\": 77, \\\"explanation\\\": 109, \\\"abstract\\\": 8, \\\"smoking\\\": 321, \\\"stuff\\\": 155, \\\"mosquitoes\\\": 10, \\\"candle\\\": 26, \\\"itself\\\": 43, \\\"origin\\\": 11, \\\"valentine's\\\": 22, \\\"lying\\\": 221, \\\"pitiful\\\": 3, \\\"ice\\\": 196, \\\"solid\\\": 23, \\\"skating\\\": 31, \\\"mention\\\": 96, \\\"bike\\\": 93, \\\"saving\\\": 54, \\\"succeeded\\\": 85, \\\"failed\\\": 208, \\\"carats\\\": 1, \\\"measure\\\": 12, \\\"gold's\\\": 1, \\\"fineness\\\": 1, \\\"expecting\\\": 120, \\\"found\\\": 929, \\\"disappointed\\\": 163, \\\"result\\\": 105, \\\"overtime\\\": 20, \\\"expensive\\\": 277, \\\"praise\\\": 21, \\\"windshield\\\": 13, \\\"wipers\\\": 1, \\\"policy\\\": 65, \\\"criticized\\\": 20, \\\"opposition\\\": 16, \\\"utter\\\": 12, \\\"single\\\": 112, \\\"spread\\\": 63, \\\"cloth\\\": 36, \\\"deep\\\": 124, \\\"pitches\\\": 3, \\\"loses\\\": 24, \\\"employed\\\": 19, \\\"programmer\\\": 8, \\\"knocking\\\": 27, \\\"experience\\\": 143, \\\"courtrooms\\\": 1, \\\"reelection\\\": 2, \\\"sense\\\": 258, \\\"workers\\\": 95, \\\"laid\\\": 72, \\\"plant\\\": 46, \\\"anyway\\\": 98, \\\"smaller\\\": 51, \\\"pinched\\\": 4, \\\"skirt's\\\": 2, \\\"backwards\\\": 15, \\\"officer\\\": 51, \\\"instantly\\\": 13, \\\"plants\\\": 61, \\\"laughing\\\": 140, \\\"chased\\\": 20, \\\"ruined\\\": 55, \\\"discussed\\\": 73, \\\"options\\\": 41, \\\"sun\\\": 199, \\\"sends\\\": 8, \\\"amount\\\": 84, \\\"cream\\\": 111, \\\"flute\\\": 17, \\\"fantastic\\\": 39, \\\"carrying\\\": 88, \\\"groceries\\\": 15, \\\"hold\\\": 275, \\\"joke\\\": 167, \\\"how's\\\": 76, \\\"hadn't\\\": 181, \\\"exercises\\\": 15, \\\"sushi\\\": 30, \\\"serve\\\": 34, \\\"tea\\\": 279, \\\"tastes\\\": 67, \\\"toolbox\\\": 9, \\\"collects\\\": 5, \\\"stamps\\\": 62, \\\"standing\\\": 200, \\\"magical\\\": 2, \\\"betty\\\": 45, \\\"proof\\\": 31, \\\"business\\\": 487, \\\"hasn't\\\": 384, \\\"tail\\\": 35, \\\"stole\\\": 115, \\\"necklace\\\": 32, \\\"ignored\\\": 50, \\\"rushed\\\": 44, \\\"upstairs\\\": 93, \\\"teaches\\\": 51, \\\"undergraduate\\\": 2, \\\"bomb\\\": 46, \\\"destination\\\": 20, \\\"sports\\\": 125, \\\"develop\\\": 16, \\\"muscles\\\": 16, \\\"towel\\\": 56, \\\"slip\\\": 24, \\\"fall\\\": 162, \\\"reads\\\": 45, \\\"newspaper\\\": 169, \\\"wasted\\\": 48, \\\"willing\\\": 166, \\\"involved\\\": 119, \\\"continued\\\": 93, \\\"beat\\\": 115, \\\"consult\\\": 25, \\\"turning\\\": 38, \\\"markets\\\": 6, \\\"domestic\\\": 14, \\\"sales\\\": 32, \\\"americans\\\": 91, \\\"turkey\\\": 28, \\\"thanksgiving\\\": 9, \\\"common\\\": 157, \\\"soldier\\\": 44, \\\"shame\\\": 43, \\\"laundry\\\": 34, \\\"dying\\\": 92, \\\"hunger\\\": 31, \\\"seek\\\": 10, \\\"happiness\\\": 73, \\\"canadians\\\": 17, \\\"paranoid\\\": 13, \\\"understandable\\\": 9, \\\"unstoppable\\\": 3, \\\"embraced\\\": 9, \\\"lovingly\\\": 3, \\\"achieved\\\": 29, \\\"set\\\": 282, \\\"ahead\\\": 176, \\\"road\\\": 273, \\\"continues\\\": 4, \\\"miles\\\": 92, \\\"admit\\\": 103, \\\"starting\\\": 103, \\\"saying\\\": 311, \\\"downloading\\\": 3, \\\"headache\\\": 99, \\\"partly\\\": 9, \\\"lid\\\": 25, \\\"tight\\\": 70, \\\"pain\\\": 275, \\\"peering\\\": 1, \\\"street\\\": 428, \\\"fascinating\\\": 21, \\\"minds\\\": 24, \\\"growing\\\": 62, \\\"child\\\": 541, \\\"requires\\\": 34, \\\"democracy\\\": 17, \\\"dictatorship\\\": 2, \\\"losing\\\": 93, \\\"what'll\\\": 48, \\\"reply\\\": 71, \\\"periscope\\\": 2, \\\"iced\\\": 3, \\\"caused\\\": 113, \\\"telling\\\": 365, \\\"lies\\\": 76, \\\"custody\\\": 22, \\\"upset\\\": 168, \\\"generally\\\": 62, \\\"speaking\\\": 323, \\\"climate\\\": 65, \\\"mild\\\": 27, \\\"could've\\\": 106, \\\"bandages\\\": 2, \\\"leg\\\": 130, \\\"followed\\\": 124, \\\"loud\\\": 110, \\\"wise\\\": 85, \\\"panelists\\\": 1, \\\"partitioned\\\": 1, \\\"twirled\\\": 2, \\\"basketball\\\": 69, \\\"finger\\\": 78, \\\"truth\\\": 593, \\\"prognosis\\\": 1, \\\"payday\\\": 4, \\\"filed\\\": 11, \\\"divorce\\\": 67, \\\"grew\\\": 166, \\\"scientist\\\": 38, \\\"marie\\\": 3, \\\"gas\\\": 112, \\\"marriage\\\": 78, \\\"concern\\\": 39, \\\"waited\\\": 208, \\\"solve\\\": 216, \\\"ordered\\\": 145, \\\"cup\\\": 279, \\\"hi\\\": 37, \\\"everyday\\\": 10, \\\"affairs\\\": 37, \\\"patience\\\": 70, \\\"virtue\\\": 5, \\\"sounds\\\": 170, \\\"anticipated\\\": 19, \\\"regret\\\": 135, \\\"shine\\\": 24, \\\"opening\\\": 48, \\\"translators\\\": 7, \\\"tongue\\\": 70, \\\"campfire\\\": 7, \\\"dictionaries\\\": 15, \\\"everyone's\\\": 60, \\\"patting\\\": 1, \\\"shoulder\\\": 75, \\\"urge\\\": 15, \\\"considered\\\": 119, \\\"suggesting\\\": 56, \\\"causes\\\": 39, \\\"recently\\\": 179, \\\"appetite\\\": 33, \\\"greeted\\\": 42, \\\"cheerfully\\\": 6, \\\"accusing\\\": 13, \\\"unlocked\\\": 43, \\\"spender\\\": 3, \\\"marry\\\": 152, \\\"hawaii\\\": 54, \\\"embarrassed\\\": 65, \\\"biological\\\": 2, \\\"action\\\": 57, \\\"speech\\\": 233, \\\"contest\\\": 53, \\\"policeman\\\": 122, \\\"cheese\\\": 65, \\\"presence\\\": 43, \\\"doctors\\\": 55, \\\"what've\\\": 11, \\\"entirely\\\": 39, \\\"unfairly\\\": 5, \\\"drinks\\\": 160, \\\"returned\\\": 142, \\\"resolve\\\": 8, \\\"conflicts\\\": 2, \\\"socks\\\": 60, \\\"shook\\\": 67, \\\"1969\\\": 6, \\\"scratch\\\": 22, \\\"furniture\\\": 83, \\\"seriously\\\": 114, \\\"battle\\\": 75, \\\"deliberately\\\": 9, 