"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 254090, \"word_counts\": \"{\\\"<sos>\\\": 254090, \\\"xin\\\": 2345, \\\"vui\\\": 3090, \\\"l\\\\u00f2ng\\\": 2132, \\\"\\\\u0111\\\\u1eb7t\\\": 1517, \\\"ng\\\\u01b0\\\\u1eddi\\\": 12299, \\\"qu\\\\u00e9t\\\": 45, \\\"r\\\\u00e1c\\\": 106, \\\"trong\\\": 12405, \\\"t\\\\u1ee7\\\": 229, \\\"ch\\\\u1ed5i\\\": 15, \\\"<eos>\\\": 254090, \\\"im\\\": 401, \\\"l\\\\u1eb7ng\\\": 470, \\\"m\\\\u1ed9t\\\": 39135, \\\"l\\\\u00e1t\\\": 147, \\\"\\\\u0111\\\\u1ecdc\\\": 1545, \\\"n\\\\u00e0y\\\": 12701, \\\"tom\\\": 55360, \\\"thuy\\\\u1ebft\\\": 715, \\\"ph\\\\u1ee5c\\\": 770, \\\"qu\\\\u1ea3n\\\": 321, \\\"l\\\\u00fd\\\": 1758, \\\"c\\\\u1eeda\\\": 2356, \\\"h\\\\u00e0ng\\\": 2446, \\\"tr\\\\u1ea3\\\": 2083, \\\"l\\\\u1ea1i\\\": 6248, \\\"ti\\\\u1ec1n\\\": 3163, \\\"cho\\\": 17515, \\\"anh\\\": 32428, \\\"ta\\\": 14842, \\\".\\\": 89040, \\\"t\\\\u00ecnh\\\": 1112, \\\"b\\\\u1ea1n\\\": 61202, \\\"bao\\\": 5429, \\\"g\\\\u1ed3m\\\": 112, \\\"s\\\\u1ef1\\\": 6852, \\\"hi\\\\u1ec3u\\\": 1768, \\\"bi\\\\u1ebft\\\": 11051, \\\"l\\\\u1eabn\\\": 130, \\\"nhau\\\": 2363, \\\"ng\\\\u00e0y\\\": 5938, \\\"mai\\\": 1516, \\\"c\\\\u00f3\\\": 44109, \\\"\\\\u0111\\\\u1ebfn\\\": 14018, \\\"kh\\\\u00f4ng\\\": 57901, \\\"nh\\\\u00ecn\\\": 3201, \\\"th\\\\u1ea5y\\\": 8026, \\\"v\\\\u1ea5n\\\": 2917, \\\"\\\\u0111\\\\u1ec1\\\": 3986, \\\"ngay\\\": 2115, \\\"l\\\\u1eadp\\\": 869, \\\"t\\\\u1ee9c\\\": 1301, \\\",\\\": 15484, \\\"s\\\\u1ebd\\\": 21528, \\\"?\\\": 26559, \\\"t\\\\u00f4i\\\": 114269, \\\"\\\\u0111\\\\u00e3\\\": 36980, \\\"b\\\\u00e8\\\": 502, \\\"c\\\\u1ee7a\\\": 30612, \\\"xem\\\": 2384, \\\"nh\\\\u1eefng\\\": 10606, \\\"t\\\\u1ea5m\\\": 135, \\\"b\\\\u01b0u\\\": 147, \\\"thi\\\\u1ebfp\\\": 131, \\\"h\\\\u00ecnh\\\": 962, \\\"\\\\u1ea3nh\\\": 1152, \\\"mary\\\": 10366, \\\"l\\\\u00e0\\\": 27319, \\\"em\\\": 1356, \\\"\\\\u00fat\\\": 19, \\\"ba\\\": 2431, \\\"ch\\\\u1ecb\\\": 370, \\\"\\\\u1ea5y\\\": 25578, \\\"hai\\\": 2908, \\\"d\\\\u00ec\\\": 96, \\\"\\\\u1edf\\\": 14543, \\\"b\\\\u00ean\\\": 1151, \\\"m\\\\u1eb9\\\": 1940, \\\"\\\\u0111\\\\u00f3\\\": 19011, \\\"g\\\\u00ec\\\": 18129, \\\"mu\\\\u1ed1n\\\": 13267, \\\"h\\\\u00e0nh\\\": 1215, \\\"t\\\\u00e2y\\\": 399, \\\"th\\\\u1ec3\\\": 20432, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 10032, \\\"s\\\\u1eed\\\": 1212, \\\"d\\\\u1ee5ng\\\": 1432, \\\"nhi\\\\u1ec1u\\\": 6363, \\\"m\\\\u00f3n\\\": 629, \\\"\\\\u0103n\\\": 5240, \\\"tin\\\": 3348, \\\"\\\\u0111\\\\u1ed3n\\\": 130, \\\"\\\\u0111\\\\u00fang\\\": 1543, \\\"nh\\\\u01b0\\\": 7259, \\\"b\\\\u1ea3o\\\": 1375, \\\"d\\\\u1ecdn\\\": 328, \\\"ph\\\\u00f2ng\\\": 2766, \\\"ai\\\": 5431, \\\"c\\\\u1ed1c\\\": 143, \\\"bia\\\": 307, \\\"n\\\\u00f3i\\\": 18270, \\\"chuy\\\\u1ec7n\\\": 4127, \\\"v\\\\u1edbi\\\": 18939, \\\"b\\\\u1ecb\\\": 6801, \\\"tr\\\\u1eebng\\\": 86, \\\"ph\\\\u1ea1t\\\": 137, \\\"s\\\\u1ed1\\\": 3144, \\\"ngh\\\\u0129\\\": 8455, \\\"r\\\\u1eb1ng\\\": 9081, \\\"t\\\\u1ed5ng\\\": 246, \\\"th\\\\u1ed1ng\\\": 520, \\\"d\\\\u00e0nh\\\": 783, \\\"qu\\\\u00e1\\\": 2710, \\\"th\\\\u1eddi\\\": 4007, \\\"gian\\\": 3122, \\\"\\\\u0111\\\\u1ec3\\\": 12252, \\\"\\\\u0111i\\\": 13128, \\\"du\\\": 502, \\\"l\\\\u1ecbch\\\": 810, \\\"ch\\\\u00fang\\\": 22106, \\\"\\\\u0111\\\\u1ecbnh\\\": 2250, \\\"g\\\\u1eb7p\\\": 3599, \\\"nh\\\\u00e0\\\": 7112, \\\"nh\\\\u01b0ng\\\": 2529, \\\"gi\\\\u1edd\\\": 8551, \\\"xu\\\\u1ea5t\\\": 777, \\\"hi\\\\u1ec7n\\\": 1716, \\\"r\\\\u1ea5t\\\": 8917, \\\"b\\\\u00ed\\\": 504, \\\"m\\\\u1eadt\\\": 525, \\\"\\\\u0111\\\\u00e2y\\\": 8120, \\\"theo\\\": 2190, \\\"y\\\\u00eau\\\": 3215, \\\"c\\\\u1ea7u\\\": 1990, \\\"n\\\\u1ebfu\\\": 3924, \\\"l\\\\u00e0m\\\": 19597, \\\"\\\\u0111i\\\\u1ec1u\\\": 12314, \\\"n\\\\u0103m\\\": 3286, \\\"l\\\\u1ea7n\\\": 2347, \\\"m\\\\u01b0\\\\u01a1i\\\": 767, \\\"l\\\\u0103m\\\": 112, \\\"h\\\\u00e3y\\\": 2820, \\\"ch\\\\u00f3\\\": 1208, \\\"ng\\\\u1ee7\\\": 2013, \\\"n\\\\u1eb1m\\\": 438, \\\"l\\\\u1ea5y\\\": 1714, \\\"t\\\\u1ed1t\\\": 5721, \\\"h\\\\u01a1n\\\": 5740, \\\"khi\\\": 9767, \\\"tuy\\\\u1ebft\\\": 563, \\\"ng\\\\u1eebng\\\": 474, \\\"r\\\\u01a1i\\\": 464, \\\"n\\\\u00ean\\\": 5448, \\\"v\\\\u1ebb\\\": 1878, \\\"ho\\\\u00e0n\\\": 1891, \\\"h\\\\u1ea3o\\\": 204, \\\"gi\\\\u00e1o\\\": 1280, \\\"vi\\\\u00ean\\\": 2676, \\\"c\\\\u00e2u\\\": 2736, \\\"l\\\\u1eddi\\\": 2600, \\\"h\\\\u1ecd\\\": 7852, \\\"nh\\\\u1ea3y\\\": 489, \\\"ti\\\\u1ebfng\\\": 4377, \\\"g\\\\u00f5\\\": 125, \\\"n\\\\u00f3\\\": 10798, \\\"\\\\u1ed5n\\\": 635, \\\"r\\\\u1eddi\\\": 1832, \\\"c\\\\u1ea3nh\\\": 1181, \\\"s\\\\u00e1t\\\": 1022, \\\"k\\\\u00eau\\\": 98, \\\"g\\\\u1ecdi\\\": 2168, \\\"\\\\u0111\\\\u00e1m\\\": 424, \\\"\\\\u0111\\\\u00f4ng\\\": 538, \\\"\\\\u0111\\\\u1eebng\\\": 3059, \\\"ho\\\\u1ea3ng\\\": 93, \\\"s\\\\u1ee3\\\": 1212, \\\"v\\\\u1ea3i\\\": 46, \\\"d\\\\u1ec7t\\\": 6, \\\"kim\\\": 140, \\\"tri\\\\u1ebft\\\": 27, \\\"gia\\\": 1907, \\\"th\\\\u00edch\\\": 6230, \\\"ph\\\\u1ea3i\\\": 12040, \\\"b\\\\u1eaft\\\": 3226, \\\"\\\\u0111\\\\u1ea7u\\\": 4014, \\\"t\\\\u1eeb\\\": 5156, \\\"\\\\u0111\\\\u00e2u\\\": 2409, \\\"kh\\\\u1ecfe\\\": 574, \\\"m\\\\u1ea1nh\\\": 619, \\\"d\\\\u00e1m\\\": 31, \\\"ch\\\\u1ea1m\\\": 198, \\\"v\\\\u00e0o\\\": 9095, \\\"t\\\\u1ef1\\\": 2660, \\\"m\\\\u00ecnh\\\": 7675, \\\"nguy\\\": 545, \\\"c\\\\u01a1\\\": 1029, \\\"quy\\\\u1ebft\\\": 1814, \\\"lu\\\\u1eadt\\\": 478, \\\"s\\\\u01b0\\\": 450, \\\"th\\\\u01b0\\\\u1eddng\\\": 2082, \\\"c\\\\u00e1\\\": 887, \\\"s\\\\u1ed1ng\\\": 3372, \\\"nh\\\\u1eadt\\\": 1921, \\\"b\\\\u1ea3n\\\": 1948, \\\"h\\\\u1ecdc\\\": 5002, \\\"c\\\\u00e1ch\\\": 2666, \\\"ch\\\\u01a1i\\\": 2627, \\\"\\\\u0111\\\\u00e0n\\\": 1602, \\\"banjo\\\": 7, \\\"gi\\\\u00e0\\\": 480, \\\"g\\\\u1ea7n\\\": 1577, \\\"v\\\\u0103n\\\": 801, \\\"thu\\\\u1eadn\\\": 299, \\\"ti\\\\u1ec7n\\\": 173, \\\"ga\\\": 548, \\\"tham\\\": 899, \\\"d\\\\u1ef1\\\": 1146, \\\"bu\\\\u1ed5i\\\": 929, \\\"h\\\\u00f2a\\\": 634, \\\"nh\\\\u1ea1c\\\": 958, \\\"t\\\\u1ed1i\\\": 2405, \\\"nay\\\": 3208, \\\"quan\\\": 2411, \\\"con\\\": 5430, \\\"m\\\\u00e8o\\\": 601, \\\"c\\\\u1ea9n\\\": 703, \\\"th\\\\u1eadn\\\": 637, \\\"v\\\\u1eady\\\": 2218, \\\"r\\\\u00f5\\\": 766, \\\"v\\\\u1ec1\\\": 9496, \\\"chuy\\\\u1ec3n\\\": 756, \\\"\\\\u0111\\\\u1ee9a\\\": 945, \\\"tr\\\\u1ebb\\\": 2070, \\\"kh\\\\u00e1c\\\": 2964, \\\"\\\\u0111\\\\u1ed3ng\\\": 1651, \\\"\\\\u00fd\\\": 3234, \\\"\\\\u0111ang\\\": 12184, \\\"osaka\\\": 91, \\\"ph\\\\u00f9\\\": 269, \\\"h\\\\u1ee3p\\\": 1231, \\\"n\\\\u01b0\\\\u1edbc\\\": 2110, \\\"m\\\\u1eaft\\\": 875, \\\"l\\\\u0103n\\\": 47, \\\"d\\\\u00e0i\\\": 949, \\\"tr\\\\u00ean\\\": 4373, \\\"m\\\\u00e1\\\": 49, \\\"t\\\\u1ea1i\\\": 4782, \\\"sao\\\": 4218, \\\"c\\\\u01b0\\\\u1eddi\\\": 1022, \\\"tr\\\\u00f2\\\": 774, \\\"\\\\u0111\\\\u00f9a\\\": 331, \\\"th\\\\u1eadm\\\": 538, \\\"ch\\\\u00ed\\\": 741, \\\"h\\\\u00e0i\\\": 500, \\\"h\\\\u01b0\\\\u1edbc\\\": 80, \\\"c\\\\u00f4\\\": 14532, \\\"g\\\\u00e1i\\\": 1827, \\\"ch\\\\u00e8o\\\": 33, \\\"thuy\\\\u1ec1n\\\": 250, \\\"jefferson\\\": 18, \\\"madison\\\": 4, \\\"th\\\\u1ef1c\\\": 4213, \\\"gi\\\\u00fap\\\": 3976, \\\"\\\\u0111\\\\u1ee1\\\": 1339, \\\"m\\\\u1eafc\\\": 230, \\\"sai\\\": 1427, \\\"l\\\\u1ea7m\\\": 664, \\\"t\\\\u01b0\\\\u01a1ng\\\": 509, \\\"phi\\\\u1ec1n\\\": 554, \\\"gi\\\\u1ebft\\\": 706, \\\"t\\\\u1ed9i\\\": 672, \\\"\\\\u00e1c\\\": 127, \\\"treo\\\": 159, \\\"folks\\\": 5, \\\"kh\\\\u1ecfi\\\": 2095, \\\"th\\\\u1ecb\\\": 826, \\\"tr\\\\u1ea5n\\\": 502, \\\"t\\\\u1eebng\\\": 1050, \\\"thu\\\\u1ed1c\\\": 1013, \\\"g\\\\u00f3c\\\": 121, \\\"th\\\\u00fa\\\": 846, \\\"l\\\\u1ed7i\\\": 1818, \\\"b\\\\u00e1n\\\": 692, \\\"k\\\\u1ef3\\\": 1699, \\\"l\\\\u1ea1\\\": 521, \\\"kaneko\\\": 1, \\\"c\\\\u0103ng\\\": 107, \\\"th\\\\u1eb3ng\\\": 331, \\\"c\\\\u00f4ng\\\": 4846, \\\"vi\\\\u1ec7c\\\": 6744, \\\"m\\\\u1edbi\\\": 2159, \\\"n\\\\u1ed7i\\\": 352, \\\"suy\\\": 562, \\\"nh\\\\u01b0\\\\u1ee3c\\\": 14, \\\"th\\\\u1ea7n\\\": 194, \\\"kinh\\\": 859, \\\"t\\\\u00e0i\\\": 657, \\\"s\\\\u1ea3n\\\": 362, \\\"b\\\\u1edfi\\\": 745, \\\"cha\\\": 1433, \\\"ph\\\\u00e9p\\\": 664, \\\"tho\\\\u1ea3i\\\": 165, \\\"m\\\\u00e1i\\\": 417, \\\"v\\\\u00e0\\\": 9231, \\\"s\\\\u00e2u\\\": 221, \\\"\\\\u0111\\\\u1eadm\\\": 20, \\\"\\\\u00f4ng\\\": 4877, \\\"th\\\\u1eed\\\": 717, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 226, \\\"ph\\\\u00e1p\\\": 2177, \\\"k\\\\u1ebft\\\": 1851, \\\"qu\\\\u1ea3\\\": 796, \\\"tr\\\\u00e1nh\\\": 389, \\\"kh\\\\u00f3c\\\": 504, \\\"m\\\\u1ecdi\\\": 3799, \\\"th\\\\u1ee9\\\": 3802, \\\"ok\\\": 57, \\\"do\\\": 1049, \\\"\\\\u0111\\\\u01b0a\\\": 1903, \\\"b\\\\u1ea5t\\\": 3720, \\\"kho\\\\u1ea3n\\\": 259, \\\"n\\\\u00e0o\\\": 6366, \\\"b\\\\u1ecf\\\": 1874, \\\"l\\\\u1ee1\\\": 322, \\\"h\\\\u1ed9i\\\": 1018, \\\"s\\\\u1edbm\\\": 1653, \\\"nh\\\\u1eadn\\\": 2938, \\\"ra\\\": 9034, \\\"m\\\\u1eb7c\\\": 1150, \\\"d\\\\u00f9\\\": 592, \\\"th\\\\u1ee9c\\\": 1531, \\\"d\\\\u1eady\\\": 798, \\\"l\\\\u00fac\\\": 2302, \\\"b\\\\u1ea3y\\\": 425, \\\"ch\\\\u00ednh\\\": 1661, \\\"x\\\\u00e1c\\\": 636, \\\"c\\\\u1ea3m\\\": 3418, \\\"th\\\\u1ebf\\\": 4194, \\\"v\\\\u00ec\\\": 3544, \\\"k\\\\u1ec3\\\": 769, \\\"tr\\\\u1eddi\\\": 1592, \\\"\\\\u1ea5m\\\": 242, \\\"c\\\\u1edfi\\\": 182, \\\"\\\\u00e1o\\\": 1381, \\\"len\\\": 122, \\\"\\\\u0111eo\\\": 276, \\\"m\\\\u1eb7t\\\": 1496, \\\"n\\\\u1ea1\\\": 26, \\\"tr\\\\u01b0\\\\u1ee3t\\\": 361, \\\"b\\\\u01b0\\\\u1edbc\\\": 585, \\\"ng\\\\u00e2n\\\": 327, \\\"ngo\\\\u00e0i\\\": 2097, \\\"ch\\\\u1ecdn\\\": 808, \\\"ngh\\\\u1ecb\\\": 847, \\\"ti\\\\u1ebfp\\\": 1179, \\\"t\\\\u1ee5c\\\": 641, \\\"\\\\u0111en\\\": 315, \\\"tr\\\\u1eafng\\\": 329, \\\"gh\\\\u00e9t\\\": 553, \\\"c\\\\u00e0\\\": 921, \\\"r\\\\u1ed1t\\\": 64, \\\"tennis\\\": 297, \\\"m\\\\u00f4n\\\": 199, \\\"thao\\\": 198, \\\"\\\\u1ea5n\\\": 304, \\\"\\\\u0111\\\\u1ed9\\\": 579, \\\"m\\\\u00f9a\\\": 816, \\\"\\\\u00f4n\\\": 29, \\\"nh\\\\u1ea5t\\\": 3156, \\\"m\\\\u00e0\\\": 2169, \\\"tr\\\\u1ea3i\\\": 195, \\\"qua\\\": 4237, \\\"ng\\\\u1ecdn\\\": 235, \\\"n\\\\u1ebfn\\\": 60, \\\"\\\\u0111\\\\u1ed1t\\\": 105, \\\"ch\\\\u00e1y\\\": 282, \\\"b\\\\u00e0n\\\": 1011, \\\"c\\\\u1ee9\\\": 2433, \\\"c\\\\u1ea7n\\\": 5116, \\\"ch\\\\u1ee9ng\\\": 380, \\\"cu\\\\u1ed1n\\\": 1896, \\\"s\\\\u00e1ch\\\": 2533, \\\"h\\\\u00f4m\\\": 2968, \\\"nghe\\\": 3145, \\\"5\\\": 120, \\\"\\\\u0111\\\\u1ed9i\\\": 611, \\\"\\\\u0111\\\\u1ecf\\\": 395, \\\"chi\\\\u1ec1u\\\": 565, \\\"\\\\u0111i\\\\u1ec3m\\\": 837, \\\"\\\\u0111\\\\u01a1n\\\": 939, \\\"gi\\\\u1ea3n\\\": 183, \\\"b\\\\u00ecnh\\\": 833, \\\"t\\\\u0129nh\\\": 271, \\\"h\\\\u00f3a\\\": 673, \\\"tri\\\\u1ec7u\\\": 175, \\\"\\\\u0111\\\\u00f4\\\": 612, \\\"la\\\": 754, \\\"g\\\\u1ee3i\\\": 96, \\\"ti\\\\u1ebft\\\": 868, \\\"ki\\\\u1ec7m\\\": 203, \\\"b\\\\u00e0i\\\": 1885, \\\"h\\\\u00e1t\\\": 928, \\\"ch\\\\u0103m\\\": 1046, \\\"s\\\\u00f3c\\\": 529, \\\"c\\\\u00e1i\\\": 4986, \\\"x\\\\u00f3a\\\": 50, \\\"nh\\\\u1eafn\\\": 224, \\\"email\\\": 82, \\\"ch\\\\u00e0ng\\\": 436, \\\"trai\\\": 1688, \\\"d\\\\u01b0\\\\u1edbi\\\": 557, \\\"g\\\\u1ed1c\\\": 108, \\\"c\\\\u00e2y\\\": 1257, \\\"b\\\\u00e2y\\\": 2409, \\\"quen\\\": 577, \\\"sau\\\": 2695, \\\"t\\\\u1ed5n\\\": 366, \\\"th\\\\u01b0\\\\u01a1ng\\\": 1005, \\\"n\\\\u1eb7ng\\\": 322, \\\"n\\\\u1ec1\\\": 32, \\\"n\\\\u1ea1t\\\": 18, \\\"tr\\\\u01b0\\\\u1eddng\\\": 1842, \\\"qu\\\\u00ean\\\": 882, \\\"s\\\\u00e1ng\\\": 1809, \\\"h\\\\u1ecfi\\\": 3770, \\\"x\\\\u1ea3y\\\": 3076, \\\"\\\\u1ed3n\\\": 252, \\\"gi\\\\u1ea5c\\\": 287, \\\"steve\\\": 9, \\\"chi\\\\u1ebfc\\\": 3020, \\\"cao\\\": 1237, \\\"c\\\\u1ed5\\\": 429, \\\"m\\\\u00e0u\\\": 911, \\\"r\\\\u1eeda\\\": 296, \\\"\\\\u0111\\\\u1ed9ng\\\": 1662, \\\"l\\\\u1edbn\\\": 2345, \\\"v\\\\u1eadt\\\": 537, \\\"th\\\\u0103m\\\": 723, \\\"guitar\\\": 203, \\\"\\\\u0111\\\\u1ec1u\\\": 1456, \\\"v\\\\u1eeba\\\": 841, \\\"th\\\\u1eadt\\\": 3734, \\\"th\\\\u00f4\\\": 185, \\\"l\\\\u1ed7\\\": 246, \\\"nam\\\": 189, \\\"m\\\\u1ef9\\\": 603, \\\"c\\\\u00f2n\\\": 2133, \\\"n\\\\u1eefa\\\": 2178, \\\"h\\\\u1ea1nh\\\": 1044, \\\"ph\\\\u00fac\\\": 1016, \\\"kh\\\\u00e1ch\\\": 921, \\\"m\\\\u1eddi\\\": 423, \\\"ng\\\\u00f4i\\\": 1023, \\\"ma\\\": 159, \\\"\\\\u00e1m\\\": 66, \\\"bu\\\\u1ed3n\\\": 643, \\\"n\\\\u00f3ng\\\": 556, \\\"th\\\\u00e0nh\\\": 3730, \\\"tr\\\\u1eeb\\\": 256, \\\"kh\\\\u00e1\\\": 1114, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 550, \\\"nh\\\\u1edb\\\": 1322, \\\"h\\\\u00e1i\\\": 22, \\\"hoa\\\": 611, \\\"v\\\\u01b0\\\\u1eddn\\\": 261, \\\"v\\\\u00e0i\\\": 1432, \\\"th\\\\u00e1ng\\\": 1113, \\\"m\\\\u1ed1t\\\": 32, \\\"ngh\\\\u1ec9\\\": 1144, \\\"ch\\\\u1eb1m\\\": 356, \\\"d\\\\u1ed1c\\\": 24, \\\"\\\\u0111\\\\u1ed5i\\\": 1013, \\\"tr\\\\u1ea1m\\\": 101, \\\"cnn\\\": 4, \\\"ng\\\\u1ed3i\\\": 1423, \\\"quanh\\\": 786, \\\"b\\\\u1ed9\\\": 1852, \\\"phim\\\": 690, \\\"th\\\\u1ea5t\\\": 792, \\\"v\\\\u1ecdng\\\": 1620, \\\"b\\\\u1eb1ng\\\": 2507, \\\"c\\\\u00e1c\\\": 3741, \\\"ch\\\\u1ee9\\\": 743, \\\"m\\\\u1ea1o\\\": 103, \\\"hi\\\\u1ec3m\\\": 674, \\\"c\\\\u01b0\\\\u1ee3c\\\": 66, \\\"h\\\\u00e0o\\\": 324, \\\"lu\\\\u00f4n\\\": 2003, \\\"t\\\\u00ecm\\\": 3002, \\\"ki\\\\u1ebfm\\\": 806, \\\"\\\\u0111i\\\\u1ec3n\\\": 345, \\\"ki\\\\u1ebfn\\\": 511, \\\"cu\\\\u1ed9c\\\": 3032, \\\"kh\\\\u1ed1n\\\": 14, \\\"kh\\\\u1ed5\\\": 72, \\\"t\\\\u1ea3\\\": 126, \\\"xe\\\": 4703, \\\"\\\\u0111\\\\u1ea1p\\\": 425, \\\"m\\\\u01b0a\\\": 1038, \\\"ch\\\\u1eafc\\\": 2357, \\\"ch\\\\u1eafn\\\": 1754, \\\"gi\\\\u1eef\\\": 1449, \\\"kh\\\\u00f3a\\\": 723, \\\"ho\\\\u00e0ng\\\": 176, \\\"h\\\\u00e9t\\\": 242, \\\"l\\\\u00ean\\\": 2695, \\\"tr\\\\u1edf\\\": 2796, \\\"m\\\\u01b0\\\\u1eddi\\\": 1021, \\\"tu\\\\u1ed5i\\\": 1226, \\\"\\\\u01b0\\\\u1edbc\\\": 895, \\\"gi\\\\u1eadn\\\": 710, \\\"h\\\\u00f4n\\\": 1492, \\\"l\\\\u1ef1a\\\": 381, \\\"\\\\u0111\\\\u1ed9t\\\": 292, \\\"k\\\\u00edch\\\": 154, \\\"ho\\\\u1eb7c\\\": 517, \\\"b\\\\u00e1t\\\": 90, \\\"l\\\\u01b0\\\\u1eddi\\\": 93, \\\"bi\\\\u1ebfng\\\": 83, \\\"l\\\\u1ea1c\\\": 677, \\\"man\\\": 17, \\\"r\\\\u1ee3\\\": 5, \\\"ch\\\\u01b0a\\\": 3193, \\\"kh\\\\u1eafc\\\": 194, \\\"t\\\\u00ean\\\": 1355, \\\"vi\\\\u1ebft\\\": 1375, \\\"t\\\\u1eaft\\\": 396, \\\"s\\\\u1ed3i\\\": 11, \\\"tr\\\\u01b0\\\\u1edbc\\\": 4117, \\\"tu\\\\u1ea7n\\\": 1610, \\\"ch\\\\u00edn\\\": 197, \\\"\\\\u01a1n\\\": 1118, \\\"tr\\\\u00e0n\\\": 57, \\\"\\\\u0111\\\\u1ea7y\\\": 485, \\\"n\\\\u0103ng\\\": 941, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 455, \\\"ph\\\\u1ee7\\\": 361, \\\"k\\\\u1ebb\\\": 657, \\\"tr\\\\u1ed9m\\\": 242, \\\"th\\\\u1ea9m\\\": 154, \\\"ph\\\\u00e1n\\\": 171, \\\"\\\\u00e1n\\\": 352, \\\"t\\\\u00f9\\\": 334, \\\"khi\\\\u00eam\\\": 37, \\\"t\\\\u1ed1n\\\": 107, \\\"tr\\\\u01b0a\\\": 700, \\\"ph\\\\u1ea5n\\\": 93, \\\"kh\\\\u00edch\\\": 180, \\\"ngu\\\": 501, \\\"ng\\\\u1ed1c\\\": 695, \\\"ch\\\\u00e0o\\\": 327, \\\"\\\\u0111\\\\u00f3n\\\": 273, \\\"v\\\\u1eabn\\\": 1742, \\\"ch\\\\u1ec9\\\": 5093, \\\"tassadit\\\": 1, \\\"sinh\\\": 2077, \\\"th\\\\u00f4ng\\\": 1263, \\\"minh\\\": 681, \\\"\\\\u00e0o\\\": 75, \\\"mong\\\": 920, \\\"\\\\u0111\\\\u1ee3i\\\": 1826, \\\"ch\\\\u1ecbu\\\": 732, \\\"h\\\\u00e8\\\": 422, \\\"nagoya\\\": 29, \\\"c\\\\u00e2n\\\": 301, \\\"x\\\\u1ee9ng\\\": 155, \\\"l\\\\u1edbp\\\": 753, \\\"l\\\\u1eafng\\\": 1433, \\\"v\\\\u1ee5\\\": 1107, \\\"tai\\\": 888, \\\"n\\\\u1ea1n\\\": 803, \\\"y\\\": 195, \\\"t\\\\u00e1\\\": 115, \\\"c\\\\u00e0y\\\": 13, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1877, \\\"nguy\\\\u00ean\\\": 205, \\\"nh\\\\u00e2n\\\": 1250, \\\"l\\\\u1ebd\\\": 998, \\\"gh\\\\u1ebf\\\": 454, \\\"th\\\\u1ea5p\\\": 203, \\\"\\\\u0111\\\\u1ed1i\\\": 1166, \\\"\\\\u0111\\\\u00e1nh\\\": 1591, \\\"m\\\\u1ed7i\\\": 1394, \\\"t\\\\u1ea3i\\\": 221, \\\"internet\\\": 33, \\\"l\\\\u00e3o\\\": 82, \\\"m\\\\u1ea5t\\\": 1952, \\\"d\\\\u1ecbch\\\": 406, \\\"mang\\\": 1044, \\\"c\\\\u1ed1\\\": 2137, \\\"nh\\\\u1ecf\\\": 924, \\\"tr\\\\u1ecb\\\": 473, \\\"gi\\\\u1ecfi\\\": 670, \\\"g\\\\u00e2y\\\": 371, \\\"qu\\\\u1ef9\\\": 34, \\\"chuy\\\\u1ebfn\\\": 857, \\\"t\\\\u00e0u\\\": 1185, \\\"8\\\": 76, \\\"30\\\": 422, \\\"ph\\\\u00fat\\\": 848, \\\"ng\\\\u00e0n\\\": 141, \\\"y\\\\u00ean\\\": 416, \\\"t\\\\u00fai\\\": 576, \\\"duy\\\": 694, \\\"tha\\\": 227, \\\"lo\\\": 1169, \\\"d\\\\u1ea1o\\\": 307, \\\"d\\\\u1ecdc\\\": 92, \\\"ph\\\\u1ed1\\\": 805, \\\"ng\\\\u00e3\\\": 211, \\\"xu\\\\u1ed1ng\\\": 1342, \\\"thang\\\": 309, \\\"bi\\\\u1ec7t\\\": 746, \\\"gi\\\\u1eefa\\\": 489, \\\"iaido\\\": 2, \\\"kendo\\\": 2, \\\"khuy\\\\u00ean\\\": 691, \\\"l\\\\u00e1i\\\": 945, \\\"tr\\\\u00f4ng\\\": 1303, \\\"say\\\": 297, \\\"r\\\\u01b0\\\\u1ee3u\\\": 652, \\\"c\\\\u0169ng\\\": 1400, \\\"d\\\\u1ec5\\\": 1011, \\\"d\\\\u00e0ng\\\": 521, \\\"c\\\\u00f9ng\\\": 2464, \\\"ng\\\\u1ea1c\\\": 694, \\\"nhi\\\\u00ean\\\": 1094, \\\"d\\\\u1ee5\\\": 52, \\\"d\\\\u1ed7\\\": 44, \\\"chai\\\": 205, \\\"nu\\\\u1ed1t\\\": 28, \\\"s\\\\u1ee9c\\\": 828, \\\"mu\\\\u1ed9n\\\": 665, \\\"chi\\\\u00eau\\\": 3, \\\"\\\\u0111\\\\u00e3i\\\": 19, \\\"b\\\\u1eefa\\\": 1875, \\\"r\\\\u1ea3nh\\\": 136, \\\"gi\\\\u00e1\\\": 1500, \\\"ngo\\\\u1ea1i\\\": 472, \\\"gi\\\\u00e0u\\\": 390, \\\"cu\\\\u1ed1i\\\": 1650, \\\"d\\\\u0169ng\\\": 86, \\\"rau\\\": 145, \\\"b\\\\u00e9\\\": 1206, \\\"di\\\\u1ec5n\\\": 468, \\\"\\\\u0111\\\\u1ea1t\\\": 254, \\\"uy\\\\u1ec3n\\\": 2, \\\"v\\\\u1ec7\\\": 372, \\\"ng\\\\u1ea1i\\\": 143, \\\"ng\\\\u00f9ng\\\": 19, \\\"m\\\\u1ee9c\\\": 386, \\\"t\\\\u1ecf\\\": 106, \\\"ti\\\\u1ec7c\\\": 1014, \\\"gi\\\\u1ea3\\\": 580, \\\"v\\\\u1edd\\\": 196, \\\"c\\\\u1eb7p\\\": 195, \\\"v\\\\u1ee3\\\": 619, \\\"ch\\\\u1ed3ng\\\": 311, \\\"\\\\u0111\\\\u0129a\\\": 154, \\\"t\\\\u1ed3n\\\": 147, \\\"!\\\": 921, \\\"ch\\\\u1edd\\\": 844, \\\"quay\\\": 760, \\\"gi\\\\u1ea3m\\\": 461, \\\"\\\\u00e2m\\\": 518, \\\"radio\\\": 120, \\\"\\\\u0111\\\\u00f4i\\\": 990, \\\"ch\\\\u00e2n\\\": 671, \\\"g\\\\u1ea5p\\\": 197, \\\"n\\\\u00edn\\\": 24, \\\"th\\\\u1edf\\\": 185, \\\"v\\\\u00ed\\\": 250, \\\"b\\\\u00e1c\\\": 761, \\\"s\\\\u0129\\\": 1285, \\\"c\\\\u00e0ng\\\": 636, \\\"u\\\\u1ed1ng\\\": 1579, \\\"mu\\\\u1ed1i\\\": 115, \\\"x\\\\u1ebf\\\": 65, \\\"bu\\\\u00fdt\\\": 675, \\\"m\\\\u1edf\\\": 1047, \\\"b\\\\u0103ng\\\": 461, \\\"t\\\\u1ea7ng\\\": 197, \\\"ch\\\\u1ee7\\\": 1000, \\\"ban\\\": 546, \\\"nha\\\": 251, \\\"c\\\\u1ea1o\\\": 71, \\\"r\\\\u00e2u\\\": 99, \\\"x\\\\u1eed\\\": 665, \\\"b\\\\u1ed1n\\\": 351, \\\"\\\\u00e1t\\\": 9, \\\"g\\\\u1eafng\\\": 1656, \\\"mua\\\": 2585, \\\"s\\\\u1eafp\\\": 447, \\\"h\\\\u00fat\\\": 558, \\\"\\\\u0111\\\\u1ee9c\\\": 358, \\\"boston\\\": 1924, \\\"v\\\\u1ea1t\\\": 138, \\\"chuy\\\\u00ean\\\": 218, \\\"ng\\\\u00e0nh\\\": 105, \\\"ch\\\\u00e2u\\\": 219, \\\"\\\\u00e2u\\\": 141, \\\"\\\\u0111\\\\u1ea1i\\\": 954, \\\"th\\\\u1ecbt\\\": 335, \\\"\\\\u0111\\\\u1ea1o\\\": 186, \\\"video\\\": 62, \\\"to\\\": 235, \\\"n\\\\u01a1i\\\": 1666, \\\"r\\\\u1ebb\\\": 152, \\\"t\\\\u00f3c\\\": 482, \\\"ti\\\\u00ean\\\": 833, \\\"hack\\\": 7, \\\"m\\\\u00e1y\\\": 1855, \\\"t\\\\u00ednh\\\": 734, \\\"john\\\": 752, \\\"g\\\\u1eedi\\\": 684, \\\"th\\\\u01b0\\\": 1507, \\\"chi\\\\u1ebfn\\\": 1092, \\\"\\\\u0111\\\\u1ea5u\\\": 424, \\\"b\\\\u1ea3ng\\\": 119, \\\"ch\\\\u1eef\\\": 189, \\\"ty\\\": 588, \\\"vay\\\": 134, \\\"m\\\\u00f3c\\\": 54, \\\"s\\\\u1ee9\\\": 71, \\\"qu\\\\u00e1n\\\": 214, \\\"c\\\\u1ea1nh\\\": 439, \\\"t\\\\u00f2a\\\": 370, \\\"t\\\\u01b0\\\\u1edfng\\\": 1335, \\\"ki\\\\u1ec7t\\\": 105, \\\"thay\\\": 1188, \\\"ng\\\\u01a1i\\\": 283, \\\"b\\\\u1eadn\\\": 1117, \\\"r\\\\u1ed9n\\\": 518, \\\"thu\\\\u00ea\\\": 340, \\\"\\\\u00edch\\\": 374, \\\"b\\\\u00e0o\\\": 41, \\\"ch\\\\u1eefa\\\": 240, \\\"k\\\\u1ebf\\\": 1138, \\\"ho\\\\u1ea1ch\\\": 1041, \\\"trang\\\": 591, \\\"h\\\\u01b0\\\\u1edbng\\\": 391, \\\"d\\\\u1eabn\\\": 396, \\\"rio\\\": 11, \\\"de\\\": 5, \\\"janeiro\\\": 3, \\\"kh\\\\u0103ng\\\": 152, \\\"b\\\\u00e1ch\\\": 57, \\\"gi\\\\u1ebfng\\\": 32, \\\"kh\\\\u00f3\\\": 1881, \\\"kh\\\\u0103n\\\": 866, \\\"\\\\u0111i\\\\u1ec7n\\\": 1224, \\\"tho\\\\u1ea1i\\\": 824, \\\"s\\\\u00f3t\\\": 126, \\\"nhi\\\\u00eau\\\": 1192, \\\"nghi\\\\u00eam\\\": 412, \\\"t\\\\u00fac\\\": 177, \\\"truy\\\\u1ec7n\\\": 85, \\\"tra\\\": 864, \\\"\\\\u00edt\\\": 1191, \\\"g\\\\u01b0\\\\u01a1m\\\": 5, \\\"ch\\\\u1ebft\\\": 1490, \\\"\\\\u00fac\\\": 163, \\\"visa\\\": 25, \\\"ph\\\\u00e1\\\": 501, \\\"v\\\\u1ee1\\\": 352, \\\"s\\\\u1ed5\\\": 550, \\\"\\\\u0111\\\\u00e1ng\\\": 991, \\\"tr\\\\u00e1ch\\\": 380, \\\"khen\\\": 62, \\\"ng\\\\u1ee3i\\\": 49, \\\"c\\\\u1eadu\\\": 798, \\\"trung\\\": 1168, \\\"thu\\\\u1ed9c\\\": 490, \\\"b\\\\u01a1i\\\": 967, \\\"l\\\\u1ed9i\\\": 86, \\\"b\\\\u1ed1\\\": 1078, \\\"b\\\\u00e3i\\\": 246, \\\"bi\\\\u1ec3n\\\": 451, \\\"kh\\\\u1ecfa\\\": 24, \\\"th\\\\u00e2n\\\": 790, \\\"lau\\\": 81, \\\"gi\\\\u00e0y\\\": 475, \\\"chi\\\\u1ebfu\\\": 161, \\\"\\\\u0111\\\\u1ea9y\\\": 186, \\\"ch\\\\u00f2ng\\\": 1, \\\"ch\\\\u00e0nh\\\": 1, \\\"t\\\\u1ea5t\\\": 3744, \\\"c\\\\u1ea3\\\": 5820, \\\"l\\\\u1ef1c\\\": 464, \\\"\\\\u0111\\\\u1ee7\\\": 1268, \\\"t\\\\u1eadp\\\": 1160, \\\"nhanh\\\": 1156, \\\"ch\\\\u00f3ng\\\": 271, \\\"nghi\\\": 509, \\\"l\\\\u1ecfng\\\": 69, \\\"l\\\\u1ebbo\\\": 22, \\\"g\\\\u1edbm\\\": 14, \\\"ghi\\\\u1ebfc\\\": 12, \\\"vi\\\\u1ec7n\\\": 658, \\\"tuy\\\\u1ec7t\\\": 1119, \\\"v\\\\u1eddi\\\": 709, \\\"n\\\\u1eeda\\\": 322, \\\"chat\\\": 2, \\\"qu\\\\u1ea7n\\\": 688, \\\"h\\\\u1eb9n\\\": 406, \\\"h\\\\u00f2\\\": 192, \\\"d\\\\u00e3\\\": 167, \\\"l\\\\u00f9n\\\": 6, \\\"l\\\\u00e2u\\\": 1211, \\\"kh\\\\u00e1n\\\": 100, \\\"h\\\\u01b0\\\\u1edfng\\\": 254, \\\"s\\\\u1eafc\\\": 224, \\\"\\\\u0111a\\\": 105, \\\"c\\\\u1eed\\\": 196, \\\"tri\\\": 17, \\\"roosevelt\\\": 23, \\\"valise\\\": 1, \\\"th\\\\u01b0\\\\u1edbc\\\": 81, \\\"th\\\\u1ea3o\\\": 391, \\\"v\\\\u1edf\\\": 88, \\\"k\\\\u1ecbch\\\": 113, \\\"c\\\\u00fai\\\": 89, \\\"c\\\\u1ed5ng\\\": 115, \\\"ng\\\\u1edd\\\": 582, \\\"t\\\\u1ec7\\\": 660, \\\"s\\\\u00e9t\\\": 65, \\\"\\\\u1ea9n\\\": 132, \\\"n\\\\u00e1u\\\": 16, \\\"t\\\\u1ef7\\\": 105, \\\"l\\\\u1ec7\\\": 240, \\\"t\\\\u1edbi\\\": 825, \\\"m\\\\u1ec7t\\\": 678, \\\"m\\\\u1ecfi\\\": 485, \\\"tr\\\\u1ecdng\\\": 1257, \\\"esperanto\\\": 25, \\\"sa\\\": 176, \\\"th\\\\u1ea3i\\\": 162, \\\"th\\\\u00f4i\\\": 372, \\\"ki\\\\u1ec3m\\\": 899, \\\"vua\\\": 125, \\\"tr\\\\u1ed1n\\\": 335, \\\"tho\\\\u00e1t\\\": 401, \\\"ch\\\\u1eb7n\\\": 126, \\\"s\\\\u00e9c\\\": 62, \\\"pint\\\": 3, \\\"quart\\\": 1, \\\"\\\\u0111\\\\u1ee9ng\\\": 787, \\\"ph\\\\u00ed\\\": 700, \\\"l\\\\u00e1\\\": 553, \\\"t\\\\u00e1c\\\": 348, \\\"ph\\\\u1ea9m\\\": 355, \\\"nancy\\\": 67, \\\"ni\\\\u1ec1m\\\": 314, \\\"gi\\\\u1ed1ng\\\": 863, \\\"\\\\u0111ua\\\": 138, \\\"v\\\\u01a1i\\\": 12, \\\"r\\\\u1eafc\\\": 461, \\\"r\\\\u1ed1i\\\": 681, \\\"\\\\u0111\\\\u1ed3\\\": 1019, \\\"\\\\u0111\\\\u1ed5\\\": 523, \\\"th\\\\u00f9ng\\\": 44, \\\"x\\\\u1ebfp\\\": 166, \\\"xung\\\": 359, \\\"th\\\\u1ecfa\\\": 239, \\\"ann\\\": 46, \\\"ch\\\\u1ea5p\\\": 568, \\\"t\\\\u00e1o\\\": 375, \\\"\\\\u00f4\\\": 434, \\\"t\\\\u00f4\\\": 122, \\\"h\\\\u00e3i\\\": 209, \\\"t\\\\u01b0\\\\u01a1i\\\": 82, \\\"gi\\\\u1ea3i\\\": 1470, \\\"\\\\u0111\\\\u00eam\\\": 1240, \\\"th\\\\u00e1m\\\": 66, \\\"t\\\\u1eed\\\": 373, \\\"ph\\\\u1ea3n\\\": 390, \\\"ki\\\\u1ec7n\\\": 216, \\\"c\\\\u00fa\\\": 102, \\\"s\\\\u1ed1c\\\": 104, \\\"to\\\\u00e0n\\\": 1528, \\\"v\\\\u01b0\\\\u1ee3t\\\": 533, \\\"n\\\\u00e9m\\\": 269, \\\"\\\\u0111\\\\u00e1\\\": 513, \\\"h\\\\u1ed3\\\": 779, \\\"ch\\\\u1ed1i\\\": 390, \\\"h\\\\u1ecdp\\\": 727, \\\"hay\\\": 1054, \\\"tranh\\\": 951, \\\"t\\\\u01b0\\\\u1eddng\\\": 247, \\\"v\\\\u1eafng\\\": 192, \\\"\\\\u1ed1m\\\": 427, \\\"ghen\\\": 120, \\\"x\\\\u1eeda\\\": 9, \\\"x\\\\u01b0a\\\": 46, \\\"l\\\\u00e0ng\\\": 161, \\\"th\\\\u01a1\\\": 289, \\\"\\\\u0111\\\\u00ecnh\\\": 751, \\\"kh\\\\u1ee7ng\\\": 330, \\\"khi\\\\u1ebfp\\\": 199, \\\"tony\\\": 87, \\\"coi\\\": 310, \\\"th\\\\u1ee7\\\": 401, \\\"l\\\\u0129nh\\\": 68, \\\"b\\\\u1eadc\\\": 26, \\\"t\\\\u00e2m\\\": 1609, \\\"h\\\\u01b0u\\\": 121, \\\"m\\\\u1ea3nh\\\": 103, \\\"\\\\u0111\\\\u1ea5t\\\": 688, \\\"x\\\\u00e2y\\\": 293, \\\"ngh\\\\u0129a\\\": 770, \\\"qu\\\\u00e0\\\": 371, \\\"ch\\\\u1ed7\\\": 441, \\\"gh\\\\u00e9\\\": 190, \\\"b\\\\u00f2\\\": 141, \\\"n\\\\u01b0\\\\u1edbng\\\": 190, \\\"th\\\\u00eam\\\": 824, \\\"l\\\\u00edt\\\": 15, \\\"ph\\\\u00ea\\\": 709, \\\"ng\\\\u0103n\\\": 441, \\\"k\\\\u00e9o\\\": 497, \\\"s\\\\u01a1\\\": 166, \\\"xu\\\": 175, \\\"ri\\\\u00eang\\\": 419, \\\"h\\\\u01a1i\\\": 835, \\\"m\\\\u1eadp\\\": 33, \\\"tivi\\\": 212, \\\"ngh\\\\u00e8o\\\": 241, \\\"ho\\\": 52, \\\"bob\\\": 129, \\\"k\\\\u1ecbp\\\": 288, \\\"ch\\\\u1ea1y\\\": 1113, \\\"s\\\\u1eefa\\\": 302, \\\"h\\\\u1ee9a\\\": 493, \\\"t\\\\u0103ng\\\": 495, \\\"ti\\\\u1ebfn\\\": 242, \\\"\\\\u0111\\\\u1ef1ng\\\": 199, \\\"\\\\u0111i\\\\u00ean\\\": 396, \\\"h\\\\u1ebft\\\": 1097, \\\"ch\\\\u1ee9c\\\": 466, \\\"v\\\\u00f4\\\": 622, \\\"\\\\u0111\\\\u1ecbch\\\": 56, \\\"bang\\\": 62, \\\"\\\\u0111e\\\": 110, \\\"d\\\\u1ecda\\\": 117, \\\"trailer\\\": 4, \\\"fred\\\": 22, \\\"shimbun\\\": 2, \\\"asahi\\\": 5, \\\"bay\\\": 1049, \\\"paris\\\": 172, \\\"m\\\\u01a1\\\": 452, \\\"ngh\\\\u1ec7\\\": 262, \\\"t\\\\u1ea7m\\\": 186, \\\"h\\\\u1ed3ng\\\": 132, \\\"tokyo\\\": 352, \\\"t\\\\u1ebf\\\": 601, \\\"nhi\\\\u1ec7m\\\": 502, \\\"picasso\\\": 13, \\\"v\\\\u1ebd\\\": 250, \\\"b\\\\u1ee9c\\\": 809, \\\"1950\\\": 7, \\\"h\\\\u1ed9p\\\": 446, \\\"b\\\\u00fat\\\": 324, \\\"ch\\\\u00ec\\\": 143, \\\"an\\\": 618, \\\"x\\\\u1eafn\\\": 16, \\\"tay\\\": 1983, \\\"l\\\\u1ed9\\\": 81, \\\"v\\\\u1ebft\\\": 165, \\\"s\\\\u1eb9o\\\": 18, \\\"nh\\\\u1eadp\\\": 311, \\\"ph\\\\u00e0n\\\": 262, \\\"n\\\\u00e0n\\\": 265, \\\"b\\\\u01a1m\\\": 20, \\\"b\\\\u00e1o\\\": 1257, \\\"c\\\\u00e1o\\\": 505, \\\"chu\\\\u1ea9n\\\": 409, \\\"\\\\u1ee7y\\\": 83, \\\"l\\\\u1ea1nh\\\": 928, \\\"so\\\": 381, \\\"hoan\\\": 17, \\\"ngh\\\\u00eanh\\\": 14, \\\"l\\\\u1ee3i\\\": 240, \\\"t\\\\u1ed1c\\\": 153, \\\"s\\\\u00e2n\\\": 394, \\\"b\\\\u00f3ng\\\": 991, \\\"l\\\\u1eeba\\\": 253, \\\"d\\\\u1ed1i\\\": 713, \\\"osamu\\\": 3, \\\"dazai\\\": 4, \\\"c\\\\u0103n\\\": 573, \\\"b\\\\u1ec7nh\\\": 1042, \\\"s\\\\u01b0ng\\\": 15, \\\"h\\\\u1ea7u\\\": 620, \\\"ki\\\\u1ec1m\\\": 34, \\\"ch\\\\u1ebf\\\": 221, \\\"nakagawa\\\": 1, \\\"cam\\\": 156, \\\"10\\\": 197, \\\"000\\\": 170, \\\"b\\\\u00fap\\\": 78, \\\"b\\\\u00ea\\\": 123, \\\"gi\\\\u1edbi\\\": 1009, \\\"thi\\\\u1ec7u\\\": 195, \\\"l\\\\u00e3ng\\\": 391, \\\"sandwiches\\\": 1, \\\"onigiris\\\": 1, \\\"c\\\\u01b0\\\\u1ee1i\\\": 64, \\\"ng\\\\u1ef1a\\\": 279, \\\"b\\\\u00e1nh\\\": 977, \\\"r\\\\u00e1n\\\": 33, \\\"m\\\\u1ed1i\\\": 176, \\\"x\\\\u00e3\\\": 101, \\\"m\\\\u00f4\\\": 141, \\\"chi\\\": 442, \\\"\\\\u00e1p\\\": 272, \\\"100\\\": 91, \\\"v\\\\u1ed1n\\\": 27, \\\"th\\\\u1ea3\\\": 124, \\\"v\\\\u0169\\\": 342, \\\"kh\\\\u00ed\\\": 443, \\\"tr\\\\u00e1i\\\": 647, \\\"tim\\\": 242, \\\"n\\\\u00f4i\\\": 13, \\\"kh\\\\u1ea3\\\": 586, \\\"tr\\\\u01b0\\\\u1edfng\\\": 316, \\\"ph\\\\u00fa\\\": 42, \\\"nh\\\\u1eabn\\\": 290, \\\"c\\\\u01b0\\\\u01a1ng\\\": 57, \\\"xa\\\": 762, \\\"\\\\u00e0\\\": 612, \\\"l\\\\u00e3nh\\\": 111, \\\"\\\\u0111o\\\\u00e0n\\\": 115, \\\"nh\\\\u1ec7n\\\": 34, \\\"th\\\\u1ea3m\\\": 150, \\\"c\\\\u0169\\\": 589, \\\"nh\\\\u1ea7m\\\": 224, \\\"r\\\\u1ed3i\\\": 877, \\\"x\\\\u1ea5u\\\": 779, \\\"h\\\\u1ed5\\\": 284, \\\"thu\\\": 410, \\\"ch\\\\u00fa\\\": 753, \\\"n\\\\u1ed5i\\\": 521, \\\"qu\\\\u00ea\\\": 80, \\\"g\\\\u1ea1ch\\\": 33, \\\"m\\\\u1ea1t\\\": 17, \\\"ch\\\\u01b0\\\\u1ee3c\\\": 16, \\\"\\\\u0111\\\\u1eb9p\\\": 1546, \\\"\\\\u0111au\\\": 855, \\\"nh\\\\u1eafm\\\": 114, \\\"nghi\\\\u1ec1n\\\": 45, \\\"ch\\\\u01b0\\\\u01a1ng\\\": 200, \\\"tr\\\\u00ecnh\\\": 462, \\\"gi\\\\u00e1c\\\": 283, \\\"chim\\\": 290, \\\"l\\\\u1eeda\\\": 318, \\\"thi\\\\u00eau\\\": 30, \\\"r\\\\u1ee5i\\\": 23, \\\"ch\\\\u1ed1ng\\\": 277, \\\"mi\\\\u1ec5n\\\": 289, \\\"c\\\\u01b0\\\\u1ee1ng\\\": 76, \\\"b\\\\u1eafn\\\": 319, \\\"dung\\\": 84, \\\"lu\\\\u00e2n\\\": 139, \\\"\\\\u0111\\\\u00f4n\\\": 138, \\\"b\\\\u1ea7u\\\": 375, \\\"th\\\\u1ee3\\\": 137, \\\"m\\\\u1ecf\\\": 30, \\\"m\\\\u1edb\\\": 52, \\\"h\\\\u1ed7n\\\": 67, \\\"\\\\u0111\\\\u1ed9n\\\": 52, \\\"th\\\\u1ebb\\\": 167, \\\"t\\\\u00edn\\\": 126, \\\"c\\\\u1eafp\\\": 327, \\\"ng\\\\u1ea7m\\\": 54, \\\"\\\\u1ea7m\\\": 13, \\\"m\\\\u1ee5c\\\": 290, \\\"ti\\\\u00eau\\\": 351, \\\"d\\\\u01b0\\\\u01a1ng\\\": 109, \\\"c\\\\u1ef1c\\\": 207, \\\"pizza\\\": 85, \\\"kho\\\": 55, \\\"gi\\\\u1ea5y\\\": 346, \\\"t\\\\u1edd\\\": 261, \\\"t\\\\u1ecb\\\": 113, \\\"tuy\\\\u00ean\\\": 175, \\\"\\\\u0111\\\\u00ednh\\\": 98, \\\"chung\\\": 263, \\\"sofa\\\": 63, \\\"vali\\\": 173, \\\"m\\\\u00e2u\\\": 16, \\\"thu\\\\u1eabn\\\": 16, \\\"nh\\\\u1ea5n\\\": 139, \\\"n\\\\u00fat\\\": 138, \\\"d\\\\u1eebng\\\": 613, \\\"binh\\\": 44, \\\"l\\\\u00ednh\\\": 168, \\\"d\\\\u00e2n\\\": 443, \\\"thi\\\\u1ec7t\\\": 95, \\\"m\\\\u1ea1ng\\\": 124, \\\"th\\\\u1eafn\\\": 77, \\\"m\\\\u00ec\\\": 273, \\\"li\\\\u1ec1n\\\": 14, \\\"th\\\\u1ec9nh\\\": 185, \\\"tho\\\\u1ea3ng\\\": 182, \\\"kh\\\\u1edfi\\\": 145, \\\"n\\\\u00fai\\\": 333, \\\"mt\\\": 82, \\\"everest\\\": 8, \\\"gi\\\\u00e3n\\\": 126, \\\"ch\\\\u1eadm\\\": 275, \\\"v\\\\u1eadn\\\": 133, \\\"d\\\\u1ef1a\\\": 159, \\\"henry\\\": 16, \\\"gi\\\\u1ee5c\\\": 26, \\\"k\\\\u00fd\\\": 505, \\\"kh\\\\u00e1ng\\\": 41, \\\"n\\\\u1ea5u\\\": 368, \\\"ngon\\\": 361, \\\"16\\\": 18, \\\"ti\\\\u1ec3u\\\": 296, \\\"20\\\": 97, \\\"c\\\\u1ee9ng\\\": 131, \\\"nh\\\\u1eddn\\\": 4, \\\"l\\\\u01b0\\\\u01a1ng\\\": 279, \\\"\\\\u0111\\\\u00f3i\\\": 504, \\\"s\\\\u00e1u\\\": 569, \\\"s\\\\u00f4\\\": 101, \\\"chu\\\\u1ed9t\\\": 110, \\\"1903\\\": 3, \\\"gi\\\\u00e2y\\\": 149, \\\"tang\\\": 61, \\\"tr\\\\u1ee9ng\\\": 237, \\\"h\\\\u1ea7m\\\": 104, \\\"phi\\\\u1ebfu\\\": 201, \\\"t\\\\u00e1m\\\": 256, \\\"c\\\\u1eaft\\\": 464, \\\"t\\\\u1ec9a\\\": 15, \\\"ch\\\\u1ee5p\\\": 222, \\\"x\\\": 16, \\\"quang\\\": 30, \\\"r\\\\u0103ng\\\": 200, \\\"quy\\\": 391, \\\"t\\\\u1eafc\\\": 297, \\\"anne\\\": 13, \\\"tr\\\\u1ed1ng\\\": 165, \\\"r\\\\u1ed7ng\\\": 88, \\\"h\\\\u1eefu\\\": 342, \\\"ch\\\\u00fat\\\": 1228, \\\"nh\\\\u1eb7t\\\": 147, \\\"lu\\\\u1eadn\\\": 643, \\\"s\\\\u00f4i\\\": 64, \\\"d\\\\u00f5i\\\": 191, \\\"nghi\\\\u1ec7p\\\": 480, \\\"gi\\\\u00f3\\\": 181, \\\"th\\\\u1ed5i\\\": 134, \\\"mi\\\\u1ebfng\\\": 156, \\\"roger\\\": 21, \\\"kh\\\\u1ea5u\\\": 48, \\\"ng\\\\u1ea7u\\\": 10, \\\"m\\\\u00f9\\\": 145, \\\"s\\\\u1eeda\\\": 479, \\\"c\\\\u01a1n\\\": 424, \\\"b\\\\u00e3o\\\": 258, \\\"b\\\\u1ee5i\\\": 98, \\\"d\\\\u01b0\\\\u1eddng\\\": 873, \\\"taxi\\\": 183, \\\"lo\\\\u1ea1i\\\": 795, \\\"n\\\\u1ea5m\\\": 20, \\\"c\\\\u1ed7\\\": 11, \\\"ph\\\\u1ee9c\\\": 93, \\\"t\\\\u1ea1p\\\": 251, \\\"d\\\\u1ea1y\\\": 482, \\\"s\\\\u01a1n\\\": 193, \\\"r\\\\u00e0o\\\": 100, \\\"xanh\\\": 354, \\\"t\\\\u1eb7ng\\\": 233, \\\"x\\\\u00fac\\\": 304, \\\"c\\\\u1ea7m\\\": 151, \\\"ngo\\\\u00e1i\\\": 326, \\\"thu\\\\u1eadt\\\": 298, \\\"ch\\\\u1ee5c\\\": 19, \\\"2\\\": 325, \\\"m\\\\u1eabu\\\": 138, \\\"t\\\\u1ea1m\\\": 146, \\\"su\\\\u1ea5t\\\": 47, \\\"ph\\\\u1eabu\\\": 75, \\\"50\\\": 56, \\\"t\\\\u01b0\\\": 342, \\\"nh\\\\u1ee5c\\\": 36, \\\"washington\\\": 36, \\\"l\\\\u00e0nh\\\": 130, \\\"tv\\\": 332, \\\"t\\\\u1eafm\\\": 390, \\\"ph\\\\u00e1t\\\": 1047, \\\"d\\\\u00ed\\\": 14, \\\"d\\\\u1ecfm\\\": 14, \\\"\\\\u0111\\\\u00e0i\\\": 168, \\\"loan\\\": 3, \\\"m\\\\u01b0\\\\u1ee3n\\\": 426, \\\"hy\\\": 1184, \\\"\\\\u1ee7ng\\\": 117, \\\"h\\\\u1ed9\\\": 417, \\\"h\\\\u1ed7\\\": 144, \\\"tr\\\\u1ee3\\\": 328, \\\"d\\\\u1ea7n\\\": 92, \\\"hu\\\\u1ed1ng\\\": 139, \\\"\\\\u0111\\\\u1eddi\\\": 401, \\\"h\\\\u1ea1n\\\": 255, \\\"m\\\\u00e1nh\\\": 21, \\\"kh\\\\u00f3e\\\": 19, \\\"bu\\\\u00f4n\\\": 23, \\\"m\\\\u0169\\\": 351, \\\"v\\\\u00e1y\\\": 355, \\\"n\\\\u00e2u\\\": 110, \\\"gi\\\\u1ecdt\\\": 39, \\\"x\\\\u00f4\\\": 54, \\\"r\\\\u1ee7i\\\": 78, \\\"ro\\\": 75, \\\"ch\\\\u1ee9a\\\": 100, \\\"caffein\\\": 3, \\\"ng\\\\u00e2y\\\": 47, \\\"danh\\\": 344, \\\"vang\\\": 134, \\\"m\\\\u1ebd\\\": 181, \\\"\\\\u0111\\\\u1ea3m\\\": 334, \\\"thi\\\\u1ebft\\\": 512, \\\"t\\\\u1ec9nh\\\": 189, \\\"h\\\\u1ecfa\\\": 144, \\\"junkman\\\": 1, \\\"khi\\\\u1ebfn\\\": 403, \\\"t\\\\u00f4n\\\": 230, \\\"ng\\\\u1eedi\\\": 63, \\\"ph\\\\u00e2n\\\": 163, \\\"l\\\\u1ed1i\\\": 121, \\\"b\\\\u1eadt\\\": 311, \\\"ng\\\\u00f4n\\\": 343, \\\"ng\\\\u1eef\\\": 614, \\\"t\\\\u1ed3i\\\": 443, \\\"ph\\\\u00eda\\\": 672, \\\"cu\\\\u1ed3ng\\\": 56, \\\"sang\\\": 334, \\\"7\\\": 85, \\\"canh\\\": 17, \\\"b\\\\u1ea1o\\\": 93, \\\"lo\\\\u1ea1n\\\": 81, \\\"s\\\\u1eb5n\\\": 788, \\\"s\\\\u00e0ng\\\": 694, \\\"ng\\\\u1eafn\\\": 329, \\\"song\\\": 78, \\\"n\\\\u1ee3\\\": 286, \\\"che\\\": 181, \\\"\\\\u0111\\\\u1eady\\\": 6, \\\"giao\\\": 456, \\\"n\\\\u1ed9i\\\": 174, \\\"gi\\\\u00e1n\\\": 74, \\\"chi\\\\u1ebfm\\\": 88, \\\"\\\\u0111\\\\u00f3ng\\\": 717, \\\"t\\\\u00e0ng\\\": 133, \\\"g\\\\u00f4n\\\": 42, \\\"jane\\\": 203, \\\"d\\\\u1ea3i\\\": 12, \\\"ch\\\\u00eca\\\": 401, \\\"coca\\\": 7, \\\"ph\\\\u1ea1m\\\": 623, \\\"jones\\\": 36, \\\"khu\\\": 350, \\\"v\\\\u1ef1c\\\": 196, \\\"b\\\\u00f4ng\\\": 234, \\\"\\\\u01b0u\\\": 40, \\\"tr\\\\u1ec5\\\": 384, \\\"th\\\\u00e0\\\": 151, \\\"t\\\\u0103t\\\": 1, \\\"gi\\\\u01a1\\\": 68, \\\"d\\\\u1ee5c\\\": 275, \\\"s\\\\u1edf\\\": 446, \\\"malaysia\\\": 6, \\\"may\\\": 496, \\\"c\\\\u1edd\\\": 298, \\\"m\\\\u1ea1n\\\": 53, \\\"kia\\\": 311, \\\"thung\\\": 19, \\\"l\\\\u0169ng\\\": 19, \\\"nh\\\\u00f3m\\\": 216, \\\"th\\\\u1eadp\\\": 99, \\\"huy\\\": 56, \\\"piano\\\": 287, \\\"\\\\u0111\\\\u00e8n\\\": 329, \\\"kevin\\\": 5, \\\"x\\\\u01b0\\\\u01a1ng\\\": 62, \\\"l\\\\u1ec7nh\\\": 150, \\\"phi\\\\u1ebfn\\\": 9, \\\"qu\\\\u00e2n\\\": 227, \\\"ho\\\\u1ea1i\\\": 63, \\\"s\\\\u1eaft\\\": 95, \\\"susan\\\": 34, \\\"jim\\\": 147, \\\"h\\\\u1ea1ng\\\": 22, \\\"m\\\\u1ed9ng\\\": 37, \\\"jean\\\": 53, \\\"kh\\\\u1ea9u\\\": 256, \\\"ph\\\\u1ed5\\\": 186, \\\"bi\\\\u1ebfn\\\": 429, \\\"napoleon\\\": 10, \\\"qu\\\\u1ed1c\\\": 752, \\\"gi\\\\u01b0\\\\u1eddng\\\": 434, \\\"phi\\\\u00ean\\\": 81, \\\"alfa\\\": 1, \\\"romeo\\\": 8, \\\"mui\\\": 12, \\\"tr\\\\u1ea7n\\\": 90, \\\"nh\\\\u1ea1t\\\": 67, \\\"ghi\\\": 277, \\\"\\\\u0111\\\\u00e2m\\\": 110, \\\"b\\\\u00e0\\\": 365, \\\"kh\\\\u00f4n\\\": 127, \\\"ngoan\\\": 134, \\\"\\\\u1ee9c\\\": 34, \\\"b\\\\u1ee5ng\\\": 214, \\\"th\\\\u00ec\\\": 475, \\\"oboe\\\": 6, \\\"t\\\\u1ed5\\\": 301, \\\"kh\\\\u00f3i\\\": 90, \\\"phun\\\": 22, \\\"loi\\\": 1, \\\"cau\\\": 14, \\\"hoi\\\": 3, \\\"the\\\": 9, \\\"nao\\\": 32, \\\"ch\\\\u1eb7ng\\\": 31, \\\"g\\\\u00f3i\\\": 178, \\\"b\\\\u1ed9i\\\": 107, \\\"r\\\\u1ed3\\\": 74, \\\"fritz\\\": 1, \\\"\\\\u1ee9ng\\\": 284, \\\"ch\\\\u1ec9nh\\\": 88, \\\"s\\\\u00e1nh\\\": 61, \\\"qu\\\\u00fd\\\": 157, \\\"ken\\\": 208, \\\"x\\\\u00ed\\\": 30, \\\"d\\\\u1ea5u\\\": 206, \\\"hi\\\\u1ec7u\\\": 391, \\\"9\\\": 48, \\\"1945\\\": 8, \\\"thanh\\\": 380, \\\"lai\\\": 223, \\\"game\\\": 41, \\\"m\\\\u00f4i\\\": 112, \\\"tr\\\\u1eadn\\\": 359, \\\"tr\\\\u1ed3ng\\\": 118, \\\"m\\\\u1eebng\\\": 248, \\\"tequila\\\": 7, \\\"ph\\\\u1ee5\\\": 986, \\\"n\\\\u1eef\\\": 824, \\\"h\\\\u00f2n\\\": 111, \\\"\\\\u0111\\\\u1ea3o\\\": 178, \\\"nghi\\\\u1ec7m\\\": 303, \\\"x\\\\u00e9\\\": 83, \\\"d\\\\u1ea1i\\\": 47, \\\"d\\\\u1ed9t\\\": 25, \\\"gi\\\\u00e1m\\\": 74, \\\"\\\\u0111\\\\u1ed1c\\\": 68, \\\"v\\\\u1ed3ng\\\": 10, \\\"g\\\\u00e1nh\\\": 13, \\\"k\\\\u00ednh\\\": 354, \\\"x\\\\u00e9t\\\": 404, \\\"g\\\\u1eadt\\\": 80, \\\"kho\\\\u00e1c\\\": 380, \\\"ng\\\\u1ecdt\\\": 121, \\\"ng\\\\u00e0o\\\": 70, \\\"tour\\\": 32, \\\"n\\\\u1ee5\\\": 162, \\\"bi\\\\u1ec3u\\\": 370, \\\"b\\\\u1ebfp\\\": 320, \\\"x\\\\u00e1m\\\": 36, \\\"\\\\u0111o\\\\u00e1n\\\": 509, \\\"r\\\\u1eebng\\\": 174, \\\"kh\\\\u1edbp\\\": 26, \\\"ph\\\\u1ea7n\\\": 633, \\\"tr\\\\u00f4i\\\": 166, \\\"ch\\\\u1ea3y\\\": 191, \\\"b\\\\u1eaby\\\": 46, \\\"vi\\\": 251, \\\"\\\\u00e1nh\\\": 218, \\\"v\\\\u1ee3t\\\": 140, \\\"thi\\\\u00ean\\\": 180, \\\"\\\\u20ac\\\": 2, \\\"khuya\\\": 120, \\\"tinh\\\": 232, \\\"tr\\\\u0103ng\\\": 155, \\\"gi\\\\u00e0nh\\\": 205, \\\"th\\\\u1eafng\\\": 453, \\\"t\\\\u00e1ch\\\": 268, \\\"emi\\\": 11, \\\"c\\\\u1ef1u\\\": 13, \\\"cia\\\": 11, \\\"l\\\\u01b0ng\\\": 220, \\\"th\\\\u1eaft\\\": 82, \\\"x\\\\u00ec\\\": 40, \\\"g\\\\u00e0\\\": 158, \\\"c\\\\u1ea3n\\\": 118, \\\"hi\\\\u1ebfm\\\": 240, \\\"b\\\\u00f9\\\": 68, \\\"\\\\u0111\\\\u1eafp\\\": 61, \\\"kh\\\\u1ee9\\\": 82, \\\"lo\\\\u00e3ng\\\": 5, \\\"chu\\\": 37, \\\"\\\\u0111\\\\u00e1o\\\": 62, \\\"gi\\\\u1eadt\\\": 42, \\\"g\\\\u00e2n\\\": 18, \\\"h\\\\u1ec7\\\": 262, \\\"phi\\\": 188, \\\"tr\\\\u00ec\\\": 107, \\\"d\\\\u00f2ng\\\": 210, \\\"s\\\\u1ee5p\\\": 50, \\\"kyoto\\\": 147, \\\"qu\\\\u00e1i\\\": 46, \\\"gi\\\\u1ea5u\\\": 264, \\\"vi\\\\u00eam\\\": 17, \\\"m\\\\u00e0ng\\\": 27, \\\"n\\\\u00e3o\\\": 52, \\\"ch\\\\u00e0y\\\": 264, \\\"to\\\\u00e1n\\\": 300, \\\"th\\\\u1ea7y\\\": 20, \\\"karate\\\": 8, \\\"t\\\\u1ea1nh\\\": 38, \\\"d\\\\u01b0\\\": 36, \\\"l\\\\u1ec5\\\": 155, \\\"kho\\\\u1ea3ng\\\": 514, \\\"h\\\\u1ec1\\\": 29, \\\"v\\\\u1ea5p\\\": 20, \\\"s\\\\u00f4ng\\\": 399, \\\"mexico\\\": 55, \\\"c\\\\u00e1nh\\\": 499, \\\"th\\\\u00f3i\\\": 125, \\\"s\\\\u1ee3i\\\": 74, \\\"s\\\\u00fap\\\": 112, \\\"m\\\\u1ea5y\\\": 299, \\\"tr\\\\u1ea1i\\\": 234, \\\"b\\\\u1ef1c\\\": 50, \\\"di\\\": 445, \\\"c\\\\u01b0\\\": 274, \\\"c\\\\u00e3i\\\": 208, \\\"\\\\u0111\\\\u00e1y\\\": 35, \\\"pie\\\": 1, \\\"\\\\u0111i\\\\u1ec7u\\\": 115, \\\"khi\\\\u1ebfu\\\": 76, \\\"n\\\\u1ea1i\\\": 44, \\\"quy\\\\u1ec1n\\\": 335, \\\"b\\\\u1eafc\\\": 116, \\\"li\\\\u00ean\\\": 677, \\\"s\\\\u01b0\\\\u01a1ng\\\": 77, \\\"c\\\\u1ecf\\\": 129, \\\"s\\\\u1ea1ch\\\": 198, \\\"r\\\\u00e0ng\\\": 515, \\\"h\\\\u00e0u\\\": 10, \\\"l\\\\u1eb7n\\\": 67, \\\"b\\\\u1ec3\\\": 40, \\\"nh\\\\u1edd\\\": 248, \\\"l\\\\u1eadn\\\": 56, \\\"thi\\\": 407, \\\"nhi\\\\u1ebfp\\\": 15, \\\"x\\\\u00e1o\\\": 20, \\\"tr\\\\u1ed9n\\\": 48, \\\"qu\\\\u1ea3ng\\\": 89, \\\"g\\\\u0103ng\\\": 74, \\\"su\\\": 33, \\\"s\\\\u1ed1t\\\": 119, \\\"v\\\\u00e0ng\\\": 351, \\\"da\\\": 153, \\\"\\\\u0111\\\\u1eadu\\\": 216, \\\"ng\\\\u0169\\\": 38, \\\"t\\\\u00e1ng\\\": 7, \\\"1\\\": 85, \\\"m\\\\u00e9t\\\": 59, \\\"macesonia\\\": 1, \\\"bulgaria\\\": 2, \\\"\\\\u01b0\\\\u1edbt\\\": 132, \\\"g\\\\u1ed9i\\\": 28, \\\"c\\\\u01b0\\\\u1edbp\\\": 117, \\\"s\\\\u00fang\\\": 370, \\\"l\\\\u1ee5c\\\": 105, \\\"\\\\u0111\\\\u1ecba\\\": 370, \\\"chua\\\": 75, \\\"truy\\\\u1ec1n\\\": 257, \\\"tam\\\": 5, \\\"180\\\": 4, \\\"xuy\\\\u00ean\\\": 344, \\\"ph\\\\u00f3\\\": 144, \\\"h\\\\u1ed3i\\\": 167, \\\"nh\\\\u1eb9\\\": 240, \\\"thi\\\\u1ebfu\\\": 373, \\\"h\\\\u1ee5t\\\": 16, \\\"d\\\\u1ea1ng\\\": 58, \\\"ng\\\\u1ed9t\\\": 75, \\\"ng\\\\u1ea1t\\\": 14, \\\"li\\\\u1ec7u\\\": 461, \\\"tr\\\\u0103m\\\": 291, \\\"\\\\u1ea3\\\": 27, \\\"r\\\\u1eadp\\\": 31, \\\"l\\\\u1eafm\\\": 396, \\\"ho\\\\u1ea1t\\\": 412, \\\"newton\\\": 4, \\\"kh\\\\u00e1m\\\": 120, \\\"h\\\\u1ea5p\\\": 135, \\\"leo\\\": 202, \\\"\\\\u0111\\\\u00fap\\\": 4, \\\"gi\\\\u1ecdng\\\": 250, \\\"h\\\\u1ea1t\\\": 125, \\\"h\\\\u01b0\\\\u01a1ng\\\": 74, \\\"b\\\\u1ecfng\\\": 66, \\\"roland\\\": 5, \\\"ph\\\\u00f3ng\\\": 126, \\\"matsutake\\\": 1, \\\"s\\\\u1ee7a\\\": 62, \\\"b\\\\u1ed3n\\\": 98, \\\"thai\\\": 23, \\\"bu\\\\u1ed9c\\\": 426, \\\"hit\\\": 16, \\\"c\\\\u1ea5y\\\": 5, \\\"gh\\\\u00e9p\\\": 12, \\\"m\\\\u00f2n\\\": 24, \\\"khoe\\\": 34, \\\"khoang\\\": 25, \\\"r\\\\u1ebd\\\": 96, \\\"tr\\\\u1eebu\\\": 5, \\\"mu\\\\u1ed7i\\\": 23, \\\"ngu\\\\u1ed3n\\\": 134, \\\"valentine\\\": 17, \\\"v\\\\u1eefng\\\": 37, \\\"nh\\\\u1eafc\\\": 161, \\\"nh\\\\u00e9\\\": 57, \\\"b\\\\u1ea1i\\\": 487, \\\"carat\\\": 1, \\\"\\\\u0111o\\\": 76, \\\"m\\\\u1ecbn\\\": 13, \\\"\\\\u0111\\\\u1eaft\\\": 267, \\\"g\\\\u1ea1t\\\": 38, \\\"\\\\u0111\\\\u1ea3ng\\\": 48, \\\"tr\\\\u00edch\\\": 82, \\\"th\\\\u1ed1t\\\": 8, \\\"\\\\u1ed5\\\": 74, \\\"thua\\\": 142, \\\"t\\\\u00e1i\\\": 56, \\\"th\\\\u00fac\\\": 567, \\\"v\\\\u00e9o\\\": 6, \\\"run\\\": 49, \\\"\\\\u0111u\\\\u1ed5i\\\": 147, \\\"h\\\\u1ee7y\\\": 295, \\\"t\\\\u00f9y\\\": 74, \\\"t\\\\u1ecfa\\\": 38, \\\"nhi\\\\u1ec7t\\\": 217, \\\"kem\\\": 143, \\\"s\\\\u00e1o\\\": 49, \\\"sushi\\\": 30, \\\"tr\\\\u00e0\\\": 285, \\\"c\\\\u1ee5\\\": 139, \\\"s\\\\u01b0u\\\": 50, \\\"tem\\\": 101, \\\"di\\\\u1ec7u\\\": 12, \\\"betty\\\": 42, \\\"doanh\\\": 436, \\\"\\\\u0111u\\\\u00f4i\\\": 49, \\\"v\\\\u00f2ng\\\": 287, \\\"v\\\\u1ed9i\\\": 299, \\\"v\\\\u00e3\\\": 105, \\\"l\\\\u1ea7u\\\": 89, \\\"bom\\\": 66, \\\"\\\\u0111\\\\u00edch\\\": 152, \\\"tri\\\\u1ec3n\\\": 179, \\\"b\\\\u1eafp\\\": 35, \\\"kh\\\\u1ea3o\\\": 63, \\\"s\\\\u1ee5t\\\": 8, \\\"t\\\\u1ea1\\\": 17, \\\"gi\\\\u1eb7t\\\": 124, \\\"gi\\\\u0169\\\": 7, \\\"canada\\\": 161, \\\"hoang\\\": 103, \\\"\\\\u00f4m\\\": 122, \\\"n\\\\u1ed3ng\\\": 29, \\\"d\\\\u1eb7m\\\": 127, \\\"th\\\\u1eeba\\\": 283, \\\"ti\\\\u1ebfc\\\": 269, \\\"n\\\\u1eafp\\\": 46, \\\"ch\\\\u1eadt\\\": 48, \\\"tr\\\\u00ed\\\": 668, \\\"\\\\u0111\\\\u00f2i\\\": 78, \\\"\\\\u0111\\\\u1ed9c\\\": 264, \\\"ti\\\\u1ec1m\\\": 26, \\\"b\\\\u00e3\\\": 31, \\\"h\\\\u1eadu\\\": 141, \\\"v\\\\u00f3c\\\": 8, \\\"d\\\\u00e1ng\\\": 37, \\\"g\\\\u1ee1\\\": 46, \\\"v\\\\u00f9ng\\\": 89, \\\"xoay\\\": 47, \\\"tr\\\\u00f2n\\\": 82, \\\"r\\\\u1ed5\\\": 72, \\\"ng\\\\u00f3n\\\": 188, \\\"\\\\u0111\\\\u1ec7\\\": 11, \\\"ly\\\": 457, \\\"khoa\\\": 241, \\\"marie\\\": 3, \\\"chi\\\\u00eac\\\": 3, \\\"r\\\\u00f4i\\\": 10, \\\"ki\\\\u00ean\\\": 206, \\\"l\\\\u00f9i\\\": 44, \\\"h\\\\u1ed1i\\\": 200, \\\"h\\\\u1eadn\\\": 87, \\\"n\\\\u1eafng\\\": 122, \\\"khai\\\": 76, \\\"m\\\\u1ea1c\\\": 39, \\\"\\\\u0111\\\\u1ebb\\\": 57, \\\"\\\\u0111\\\\u1ed1ng\\\": 68, \\\"v\\\\u1ed7\\\": 66, \\\"vai\\\": 150, \\\"\\\\u0111\\\\u1eafn\\\": 47, \\\"mi\\\\u1ec7ng\\\": 243, \\\"c\\\\u01b0\\\\u1edbi\\\": 255, \\\"hawaii\\\": 56, \\\"ru\\\\u1ed9t\\\": 24, \\\"ph\\\\u00f4\\\": 67, \\\"ch\\\\u1ecdc\\\": 52, \\\"\\\\u00e9p\\\": 62, \\\"1969\\\": 6, \\\"tr\\\\u1ea7y\\\": 5, \\\"x\\\\u01b0\\\\u1edbc\\\": 7, \\\"\\\\u0111\\\\u1ea1c\\\": 73, \\\"l\\\\u1edd\\\": 37, \\\"ngang\\\": 53, \\\"\\\\u0111u\\\\u1ed1i\\\": 103, \\\"m\\\\u1ea1ch\\\": 65, \\\"nghi\\\\u00ean\\\": 177, \\\"c\\\\u1ee9u\\\": 595, \\\"n\\\\u1ed7\\\": 159, \\\"ph\\\\u00edch\\\": 14, \\\"c\\\\u1eafm\\\": 121, \\\"chia\\\": 368, \\\"s\\\\u1ebb\\\": 135, \\\"r\\\\u1ed9ng\\\": 157, \\\"v\\\\u1ecb\\\": 977, \\\"ch\\\\u00fac\\\": 181, \\\"th\\\\u1ecbnh\\\": 23, \\\"v\\\\u01b0\\\\u1ee3ng\\\": 12, \\\"thi\\\\u1ec7n\\\": 279, \\\"\\\\u0111\\\\u1ebfm\\\": 79, \\\"m\\\\u1eafn\\\": 361, \\\"m\\\\u1ed3\\\": 83, \\\"h\\\\u00f4i\\\": 88, \\\"ng\\\\u1eadp\\\": 55, \\\"ung\\\": 86, \\\"k\\\\u00e9m\\\": 118, \\\"c\\\\u1ed1p\\\": 16, \\\"l\\\\u1ed1p\\\": 62, \\\"va\\\": 24, \\\"marketing\\\": 3, \\\"s\\\\u1eafm\\\": 228, \\\"tr\\\\u1ef1c\\\": 135, \\\"t\\\\u1ed9c\\\": 60, \\\"ted\\\": 17, \\\"di\\\\u1ec7n\\\": 136, \\\"ho\\\\u00e0i\\\": 27, \\\"b\\\\u1edd\\\": 124, \\\"irish\\\": 3, \\\"s\\\\u1eebng\\\": 10, \\\"pha\\\": 97, \\\"huy\\\\u1ec7n\\\": 14, \\\"x\\\\u00f3m\\\": 167, \\\"duy\\\\u00ean\\\": 18, \\\"r\\\\u1ef1a\\\": 1, \\\"r\\\\u1ec9\\\": 65, \\\"c\\\\u1ea5u\\\": 19, \\\"tr\\\\u00fac\\\": 45, \\\"1954\\\": 3, \\\"c\\\\u1ea5m\\\": 89, \\\"m\\\\u1ea1i\\\": 62, \\\"r\\\\u01a1m\\\": 10, \\\"n\\\\u1ec1n\\\": 140, \\\"rung\\\": 49, \\\"th\\\\u1ea1o\\\": 56, \\\"b\\\\u01a1\\\": 93, \\\"g\\\\u1ed7\\\": 135, \\\"khu\\\\u00f4n\\\": 192, \\\"l\\\\u01b0u\\\": 140, \\\"n\\\\u00f4ng\\\": 151, \\\"phong\\\": 199, \\\"thu\\\\u1ebf\\\": 136, \\\"ti\\\\u1ec5n\\\": 63, \\\"tu\\\": 19, \\\"teresa\\\": 10, \\\"zachary\\\": 2, \\\"l\\\\u01b0\\\\u1eddng\\\": 25, \\\"l\\\\u00e3i\\\": 19, \\\"x\\\\u1ebbng\\\": 9, \\\"h\\\\u1ecfng\\\": 276, \\\"ch\\\\u1eb7t\\\": 182, \\\"tr\\\\u00e8o\\\": 66, \\\"ch\\\\u00f4n\\\": 64, \\\"c\\\\u1ea5t\\\": 130, \\\"b\\\\u00e1u\\\": 36, \\\"jack\\\": 110, \\\"daniel's\\\": 1, \\\"whisky\\\": 24, \\\"n\\\\u1ea3y\\\": 27, \\\"s\\\\u00f3ng\\\": 84, \\\"t\\\\u00f3m\\\": 12, \\\"nh\\\\u1ea5p\\\": 40, \\\"\\\\u0111\\\\u1eafm\\\": 21, \\\"d\\\\u00e2y\\\": 230, \\\"th\\\\u00e9p\\\": 12, \\\"gai\\\": 11, \\\"naoko\\\": 10, \\\"brown\\\": 18, \\\"khu\\\\u1ea5y\\\": 21, \\\"th\\\\u1ecf\\\": 53, \\\"ch\\\\u1eebng\\\": 64, \\\"m\\\\u1ef1c\\\": 56, \\\"qu\\\\u1ea5n\\\": 13, \\\"ch\\\\u0103n\\\": 65, \\\"tulip\\\": 9, \\\"n\\\\u1edf\\\": 63, \\\"c\\\\u1ed9ng\\\": 158, \\\"m\\\\u1ea3ng\\\": 3, \\\"\\\\u1ed1ng\\\": 117, \\\"li\\\\u1ebfc\\\": 50, \\\"v\\\\u01b0\\\\u01a1ng\\\": 27, \\\"t\\\\u00fay\\\": 46, \\\"tr\\\\u1eef\\\": 18, \\\"bi\\\\u0323\\\": 4, \\\"\\\\u0111\\\\u1eb7c\\\": 393, \\\"\\\\u0111\\\\u00e0o\\\": 194, \\\"m\\\\u00f9i\\\": 180, \\\"xinh\\\": 276, \\\"m\\\\u1edd\\\": 34, \\\"sendai\\\": 11, \\\"nguy\\\\u1ec7n\\\": 176, \\\"\\\\u0111\\\\u1edbn\\\": 93, \\\"di\\\\u1ec5u\\\": 38, \\\"xi\\\\u1ebfc\\\": 18, \\\"hi\\\\u1ec7p\\\": 98, \\\"d\\\\u00e2u\\\": 48, \\\"cupcake\\\": 3, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 77, \\\"xong\\\": 366, \\\"ch\\\\u1ea5t\\\": 226, \\\"th\\\\u1ec1\\\": 74, \\\"th\\\\u00e1nh\\\": 54, \\\"yumi\\\": 35, \\\"b\\\\u1ed3\\\": 53, \\\"ri\\\": 24, \\\"\\\\u0111i\\\\u1ec1n\\\": 86, \\\"jeff\\\": 12, \\\"b\\\\u1ed1i\\\": 201, \\\"n\\\\u1eafm\\\": 223, \\\"r\\\\u00fat\\\": 200, \\\"t\\\\u00e0n\\\": 93, \\\"nhang\\\": 3, \\\"00\\\": 103, \\\"trao\\\": 117, \\\"cung\\\": 410, \\\"c\\\\u1ea5p\\\": 685, \\\"k\\\\u1ec1\\\": 8, \\\"n\\\\u1ed5\\\": 178, \\\"y\\\\u1ebfu\\\": 225, \\\"\\\\u1edbt\\\": 19, \\\"th\\\\u00f9\\\": 198, \\\"ng\\\\u1ee5m\\\": 32, \\\"t\\\\u1ef1u\\\": 7, \\\"d\\\\u00e3y\\\": 13, \\\"balkan\\\": 2, \\\"toudaiji\\\": 1, \\\"\\\\u0111\\\\u1ec1n\\\": 47, \\\"d\\\\u00f9ng\\\": 238, \\\"bi\\\\u1ec7n\\\": 50, \\\"so\\\\u00e1t\\\": 175, \\\"l\\\\u1ea1m\\\": 50, \\\"nh\\\\u01b0\\\\u1eddng\\\": 50, \\\"h\\\\u00edt\\\": 40, \\\"b\\\\u00eca\\\": 25, \\\"m\\\\u1ec1m\\\": 59, \\\"johnson\\\": 18, \\\"h\\\\u1eb3n\\\": 37, \\\"ch\\\\u1ebd\\\": 55, \\\"tr\\\\u00f9ng\\\": 101, \\\"ch\\\\u00e9n\\\": 53, \\\"tr\\\\u00e1n\\\": 29, \\\"d\\\\u1eef\\\": 148, \\\"n\\\\u00e9\\\": 9, \\\"r\\\\u1eafn\\\": 85, \\\"\\\\u1ebfch\\\": 20, \\\"m\\\\u1ecdc\\\": 99, \\\"\\\\u0111\\\\u1eb1ng\\\": 196, \\\"b\\\\u1ed1c\\\": 67, \\\"scott\\\": 6, \\\"c\\\\u00e0i\\\": 29, \\\"h\\\\u1ea1i\\\": 287, \\\"nh\\\\u00f3i\\\": 13, \\\"tho\\\\u00e1i\\\": 25, \\\"m\\\\u1eabn\\\": 1, \\\"josh\\\": 1, \\\"m\\\\u00e0y\\\": 50, \\\"\\\\u0111i\\\\u1ebfc\\\": 31, \\\"h\\\\u1ea3\\\": 24, \\\"l\\\\u1ed9n\\\": 75, \\\"giang\\\": 9, \\\"x\\\\u00e2m\\\": 55, \\\"c\\\\u1ea3i\\\": 190, \\\"s\\\\u0103n\\\": 101, \\\"l\\\\u00f4ng\\\": 61, \\\"n\\\\u1ea1p\\\": 20, \\\"\\\\u0111\\\\u1ea1n\\\": 79, \\\"g\\\\u0103m\\\": 2, \\\"ph\\\\u1ed5i\\\": 34, \\\"robot\\\": 14, \\\"r\\\\u1ed9\\\": 15, \\\"chip\\\": 6, \\\"kh\\\\u1ed1i\\\": 44, \\\"t\\\\u1eadn\\\": 258, \\\"\\\\u0111\\\\u1ea5m\\\": 54, \\\"nhu\\\": 105, \\\"m\\\\u1ec9m\\\": 132, \\\"c\\\\u1ef1\\\": 19, \\\"kh\\\\u1ea9n\\\": 121, \\\"nagasaki\\\": 6, \\\"\\\\u0111\\\\u1eb3ng\\\": 23, \\\"h\\\\u00f9ng\\\": 84, \\\"r\\\\u1ee5t\\\": 19, \\\"r\\\\u00e8\\\": 19, \\\"n\\\\u1ea5c\\\": 10, \\\"ch\\\\u00faa\\\": 95, \\\"c\\\\u1ee1\\\": 41, \\\"ni\\\\u00ean\\\": 110, \\\"kh\\\\u00e1t\\\": 97, \\\"li\\\\u1ebfm\\\": 12, \\\"bethlehem\\\": 1, \\\"molly\\\": 4, \\\"b\\\\u1ea9m\\\": 18, \\\"m\\\\u00ea\\\": 113, \\\"truman\\\": 7, \\\"h\\\\u1ee9ng\\\": 127, \\\"m\\\\u00e1t\\\": 127, \\\"m\\\\u1ebb\\\": 49, \\\"pin\\\": 91, \\\"chuy\\\\u1ec1n\\\": 42, \\\"th\\\\u00e8m\\\": 30, \\\"kh\\\\u1ebd\\\": 22, \\\"nh\\\\u1ee9c\\\": 8, \\\"kh\\\\u1eafp\\\": 170, \\\"n\\\\u1ed1i\\\": 83, \\\"qu\\\\u1eb7c\\\": 21, \\\"nh\\\\u1ed1t\\\": 34, \\\"g\\\\u1ed9p\\\": 2, \\\"d\\\\u1eb9p\\\": 161, \\\"l\\\\u01b0\\\\u1ee3t\\\": 75, \\\"hang\\\": 44, \\\"quy\\\\u1ec3n\\\": 68, \\\"\\\\u0111\\\\u00e0m\\\": 74, \\\"kh\\\\u1eadp\\\": 15, \\\"khi\\\\u1ec5ng\\\": 15, \\\"ho\\\\u00e3n\\\": 157, \\\"b\\\\u1ea1c\\\": 153, \\\"ki\\\\u00eang\\\": 62, \\\"l\\\\u00f9ng\\\": 24, \\\"ch\\\\u00e0\\\": 19, \\\"c\\\\u1eafn\\\": 133, \\\"m\\\\u00f3ng\\\": 48, \\\"voi\\\": 70, \\\"shanghai\\\": 3, \\\"l\\\\u00f4i\\\": 17, \\\"bar\\\": 88, \\\"ng\\\\u1ed7ng\\\": 4, \\\"v\\\\u1ea5t\\\": 10, \\\"v\\\\u1ea3\\\": 10, \\\"c\\\\u1eadp\\\": 253, \\\"\\\\u1ea9m\\\": 61, \\\"ki\\\\u1ec3u\\\": 96, \\\"fan\\\": 21, \\\"h\\\\u00e2m\\\": 45, \\\"m\\\\u1ed9\\\": 165, \\\"golf\\\": 87, \\\"l\\\\u1ecdc\\\": 10, \\\"sandwich\\\": 114, \\\"t\\\\u01b0\\\\u1edbng\\\": 42, \\\"erwin\\\": 1, \\\"rommel\\\": 1, \\\"aoi\\\": 8, \\\"m\\\\u00e2y\\\": 97, \\\"d\\\\u1ecb\\\": 129, \\\"ph\\\\u1eb3ng\\\": 33, \\\"icky\\\": 1, \\\"hu\\\\u00fdt\\\": 30, \\\"tr\\\\u1ee5\\\": 54, \\\"tr\\\\u1ecd\\\": 8, \\\"noah\\\": 2, \\\"khuy\\\\u1ebfn\\\": 84, \\\"\\\\u0111\\\\u00e1p\\\": 82, \\\"manna\\\": 1, \\\"t\\\\u1ea1o\\\": 336, \\\"m\\\\u01b0\\\\u1ee3t\\\": 3, \\\"detroit\\\": 5, \\\"su\\\\u00fdt\\\": 46, \\\"ch\\\\u00e1n\\\": 295, \\\"tr\\\\u1ea1ng\\\": 209, \\\"ngh\\\\u1ec1\\\": 65, \\\"g\\\\u1ea5u\\\": 67, \\\"k\\\\u00eca\\\": 15, \\\"khoai\\\": 154, \\\"chi\\\\u00ean\\\": 57, \\\"th\\\\u1ea7m\\\": 51, \\\"hokkaido\\\": 57, \\\"dao\\\": 223, \\\"\\\\u00e2n\\\": 42, \\\"hu\\\\u1ec7\\\": 19, \\\"d\\\\u1ea1\\\": 36, \\\"d\\\\u00e0y\\\": 128, \\\"collie\\\": 1, \\\"c\\\\u01b0ng\\\": 45, \\\"cho\\\\u00e1ng\\\": 34, \\\"v\\\\u00e1ng\\\": 26, \\\"tuy\\\\u1ec3n\\\": 50, \\\"australia\\\": 4, \\\"b\\\\u1ea9n\\\": 144, \\\"th\\\\u1ec9u\\\": 31, \\\"v\\\\u00e1n\\\": 42, \\\"c\\\\u00e1t\\\": 44, \\\"kh\\\\u1eb3ng\\\": 23, \\\"th\\\\u00e1ch\\\": 50, \\\"t\\\\u00edch\\\": 186, \\\"l\\\\u0169y\\\": 11, \\\"c\\\\u1eebu\\\": 56, \\\"\\\\u0111\\\\u1eafng\\\": 37, \\\"v\\\\u00e9\\\": 313, \\\"li\\\\u1ec1u\\\": 32, \\\"k\\\\u1ef7\\\": 229, \\\"ni\\\\u1ec7m\\\": 90, \\\"cookie\\\": 51, \\\"r\\\\u00e8m\\\": 40, \\\"b\\\\u00ec\\\": 69, \\\"b\\\\u00e0y\\\": 80, \\\"mick\\\": 2, \\\"th\\\\u0103ng\\\": 87, \\\"tr\\\\u1ea7m\\\": 